[
    {
        "caption": "কারো কাছে ভালো কারও কাছে খারাপ, যার মানসিকর্তা যেমন তার কাছে আমি তেমন!"
    },
    {
        "caption": "আমি যা বলি তার জন্য আমি দায়ী, আপনি যা বোঝেন তার জন্য নয়।"
    },
    {
        "caption": "কাউকে অনুসরণ করার চেয়ে একা হাঁটা ভালো !!"
    },
    {
        "caption": "আমি কখনই হারি না। হয় আমি জিতব না হয় শিখব।"
    },
    {
        "caption": "বিনা কারনে চলে গেলে অজুহাত দিয়ে ফিরে এসো না।"
    },
    {
        "caption": "আমার দয়া আমার দুর্বলতার লক্ষণ নয়।"
    },
    {
        "caption": "আমার শহরে প্রচুর রোদ আছে,তাই কিছু লোক আমার রোদ দেখে হিংসা করে।"
    },
    {
        "caption": "আপনি আমার চিন্তার মাত্রা বুঝতে না পারলে আমি দুঃখিত।"
    },
    {
        "caption": "সাহসী হও। ঝুঁকি নাও. অভিজ্ঞতার বিকল্প কিছুই হতে পারে না।"
    },
    {
        "caption": "অপেক্ষা করো না। সময় কখনই সঠিক হবে না।"
    },
    {
        "caption": "দৃষ্টিভঙ্গির দুর্বলতা চরিত্রের দুর্বলতায় পরিণত হয়।"
    },
    {
        "caption": "মুগ্ধ করার জন্য নয়, প্রকাশ করার জন্য জন্ম।"
    },
    {
        "caption": "বাস্তব হওয়া নিখুঁত হওয়ার চেয়ে বেশি গুরুত্বপূর্ণ।"
    },
    {
        "caption": "বাস্তববাদী মানুষের অনেক বন্ধু নেই।"
    },
    {
        "caption": "আমি নিজের জন্য নিজেকে পরিবর্তন করেছি।"
    },
    {
        "caption": "ভিড়ে দাঁড়ানো সহজ। একা থাকতে সাহস লাগে।"
    },
    {
        "caption": "আমি কেবল একটি অনুভব যা আপনি অন্য কোথাও খুঁজে পাবেন না।"
    },
    {
        "caption": "আমার অস্থির মনের শান্ত চেহারা দেখে আনন্দ পাবেন না প্লিস।"
    },
    {
        "caption": "যে আমাকে বুঝবে একদিন ঠিক খুঁজবে ।"
    },
    {
        "caption": "আমি আছি ছিলাম থাকবো, শুধু সময়ের ভ্রূকুটিতে নিজেকে মাঝে মাঝে আড়াল করতে বাধ্য হই।"
    },
    {
        "caption": "অনেক দিন পর আমি আমার নিজেকে ফিরে পেলাম।"
    },
    {
        "caption": "কে জানে আমি যা চাইছি সেটিও হয়তো আমার সন্ধান করছে।"
    },
    {
        "caption": "আমি কেবল একটি অনুভব যা আপনি অন্য কোথাও খুঁজে পাবেন না।"
    },
    {
        "caption": "আমি স্বার্থপর নই! শুধু তাদের থেকে দুরে সরে যাই, যাদের কাছে আমার কোনো মূল্য নেই!"
    },
    {
        "caption": "যদি আমাকে কারো ভালো না লাগে I don't care সবার পছন্দ তো ভালো হয় না।"
    },
    {
        "caption": "মুখোশধারী ভদ্র হওয়ার চেয়ে স্পষ্টবাদী অভদ্র স্পষ্টবাদী অভদ্র হওয়া অনেক ভালো।"
    },
    {
        "caption": "যে আমাকে গুরুত্ব দেয়, তাকেই আমি গুরুত্ব দিই যে আমাকে গুরুত্ব দেয়না, তার দিকে ফিরেও তাকাইনা হ্যাঁ এটাই আমি!"
    },
    {
        "caption": "জীবনে খারাপ অধ্যায় মানে এই নয় যে, জীবনের গল্প শেষ।"
    },
    {
        "caption": "এমনিতে আমার মনটা অনেক বড় কিন্তু কিছু লোকের যোগ্যতা নেই আমার মনে জায়গা পাবার।"
    },
    {
        "caption": "আমি খারাপ সেটা আমি জানি কিন্তু তুমি যে ভালো তার সার্টিফিকেট কোথায়.?"
    },
    {
        "caption": "যারা আমায় নিয়ে সমালোচনা করে তাদের আমার খুব ভালো লাগে, কারণ তারা নিজের কথা কম আর আমার কথা বেশি ভাবে।"
    },
    {
        "caption": "আমার পিছনে তারই কথা বলে! যারা আমার সামনে কথা বলার সাহস পায়না।"
    },
    {
        "caption": "জীবনে সব কিছুকে আঁকড়ে ধরতে নেই।"
    },
    {
        "caption": "মেয়েদের পিছনে না ঘুরে কাজের পিছনে ঘুরো সময় হলে শুধু মেয়ে নয় মেয়ের বাবাও তোমার পিছনে ঘুরবে।"
    },
    {
        "caption": "মাঝে মাঝে নিজের উপর হিংসা হয় একটা মানুষ এত Cute কিভাবে হয়।"
    },
    {
        "caption": "Perfect না হতে পারি তবে সস্তা নই।"
    },
    {
        "caption": "স্ট্যাটাস দেখে যদি বন্ধুত্ব করতাম তাহলে তুমি আমার আশেপাশেও থাকতে না।"
    },
    {
        "caption": "কিছু মানুষ হয় চপ্পলের মত, তারা সাপোর্ট দেয় কিন্তু পেছন থেকে কাদা ছুঁড়তে থাকে।"
    },
    {
        "caption": "শুধু সময় বদলাবে, আজ তোমার, কাল আমার হবে।"
    },
    {
        "caption": "আমি কথা শেষ করি না, গল্প শেষ করি।"
    },
    {
        "caption": "সঠিককে সঠিক আর ভুলকে ভুল বলার সাহস আছে। তাই আজকাল সম্পর্ক কম রাখি।"
    },
    {
        "caption": "সময়ে ঠিক বুঝিয়ে দেবে সীমা, কিছু পুকুর নিজেদেরকে মনে করছে সাগর।"
    },
    {
        "caption": "যে আমাকে বুঝতে পারেনি, তার অধিকার আছে আমাকে খারাপ ভাবার।"
    },
    {
        "caption": "কাঁচের টুকরোগুলোও সূর্যের আলোতে জ্বলে, কিন্তু অন্ধকারে হীরাকে চিহ্নিত করা যায়।"
    },
    {
        "caption": "আমি ভালো থাকলে ভালো থাকতে দাও, খারাপ হলে সইবার ক্ষমতা তোমার নেই।"
    },
    {
        "caption": "আমাদের নাম এত দুর্বল নয় যে দু-চার শত্রুর কণ্ঠে বদনাম হয়ে যাবে।"
    },
    {
        "caption": "তারা আমাকে জীবন যাপনের উপায় বলছে, যাদের মর্যাদা আমার অ্যাটিটিউডের সমান নয়।"
    },
    {
        "caption": "নিজেকে যতটা পেরেছি বদলে ফেলেছি,এখন যার অভিযোগ আছে তার পথ বদলানো উচিত।"
    },
    {
        "caption": "তুমি আমার ব্যক্তিত্ব পরীক্ষা করতে পারবে না, আমিশুধু তাদের জন্য যারা আমার মূল্য জানে।"
    },
    {
        "caption": "আমি নীরব, বাকরুদ্ধ নই, আমি শিকারী, কারো শিকার নই।"
    },
    {
        "caption": "আমি ভুলে গেছি সেই মানুষদের যাদের আমি ভুল করে বেছে নিয়েছিলাম।"
    },
    {
        "caption": "একা দাঁড়ানোর সাহস রাখুন, পৃথিবী জ্ঞান দেয়, সঙ্গ দেয় না।"
    },
    {
        "caption": "পৃথিবী আমার সম্পর্কে কি ভাববে তা আমি কখনোই ভাবি না।"
    },
    {
        "caption": "পুরুষের জন্ম হয় সফল হওয়ার জন্য, ব্যর্থ হওয়ার জন্য নয়।"
    },
    {
        "caption": "আমার পথে যা আসে, হাসিমুখে তা গ্রহণ করি।"
    },
    {
        "caption": "আমার নিজেকে ব্যাখ্যা করার দরকার নেই কারণ আমি জানি আমি সঠিক।"
    },
    {
        "caption": "আমি সাফল্যের জন্য সর্বদা ক্ষুধার্ত।"
    },
    {
        "caption": "আমি সর্বোচ্চ উচ্চতায় উঠতে পারি কারণ আমার উপার সাহস আছে।"
    },
    {
        "caption": "আমার সাফল্য আমার শত্রুদের প্রতি আমার প্রতিশোধ।"
    },
    {
        "caption": "আমি নিজেকে অন্যের সাথে তুলনা করি না। আমি জানি আমি আমার নিজের উপায়ে সেরা।"
    },
    {
        "caption": "“যদি তুমি এটা মনে করো যে তুমি সঠিক মানুষকে খুঁজে পেয়েছো তবে খুব শীঘ্রই তুমি হতাশ হবে।”"
    },
    {
        "caption": "“সেই হলো আসল মানুষ যে তোমার দূর্বলতা গুলোকে না খুঁজে, তোমার সম্ভাবনা গুলোকে আঙ্গুল দেখিয়ে দেয়।”"
    },
    {
        "caption": "“যতো দিন যাবে চেনা জানা মানুষ গুলো ততো দূরে মিলিয়ে যেতে থাকবে,”"
    },
    {
        "caption": "“যদি শুধু খারাপ গুলো খুঁজতে হয় তাহলেও সেটা প্রথমে নিজের কাছ থেকেই শুরু করা ভালো,”"
    },
    {
        "caption": "“আমরা তাকেই বেশি ভালোবাসতে পছন্দ করি, যে আমাদের বুঝতে চায় না,”"
    },
    {
        "caption": "“আমার attitude আমাকে পরিচালনা করে না, আমার ব্যাক্তিত্ব আমাকে পরিচালনা করে,”"
    }
]