[
    {
        "caption": "ব্যর্থতাকে ভয় করার পরিবর্তে , চেষ্টা না করে বসে থাকাকেই ভয় পাওয়া উচিত ।"
    },
    {
        "caption": "প্রকৃতপক্ষে মানুষ কখনও ব্যর্থ হয় না, সে কেবল একটা পর্যায়ে এসে হার মেনে নেয়।"
    },
    {
        "caption": "যতক্ষণ না একজন মানুষ হার মানছে সে কখনই ব্যর্থ হতে পারেনা।"
    },
    {
        "caption": "সাফল্যের অর্থই হল নিজের উৎসাহ না হারিয়ে একটার পর একটা ব্যর্থতাকে অতিক্রম করে যাওয়া।"
    },
    {
        "caption": "মানুষের জন্ম হয় সাফল্যের সুখ লাভ করার জন্য ব্যর্থতার জালে নিমজ্জিত হওয়ার জন্য নয়।"
    },
    {
        "caption": "সাফল্যকে কখনই আপনার মাথায় চড়তে দেবেন না; ব্যর্থতা যেন কখনও আপনার মনে না বাসা বাঁধে।"
    },
    {
        "caption": "সর্বদা সাফল্যের পথ কে ধরেই ব্যর্থতাকে অতিক্রম করতে হয়।"
    },
    {
        "caption": "ব্যর্থতা নিচে পড়ে থাকে না , ব্যর্থতা সেটাই যা ওপরে উত্তীর্ণ হতে অস্বীকার করায়।"
    },
    {
        "caption": "সমালোচনা করার মতন তোমার যদি কেউ না থাকে, তাহলে জানবে তোমার সফল হওয়ার সম্ভাবনা নেই বললেই চলে।"
    },
    {
        "caption": "ব্যর্থতাকে ভয় করার পরিবর্তে , চেষ্টা না করে বসে থাকাকেই ভয় পাওয়া উচিত ।"
    },
    {
        "caption": "প্রকৃতপক্ষে মানুষ কখনও ব্যর্থ হয় না, সে কেবল একটা পর্যায়ে এসে হার মেনে নেয়।"
    },
    {
        "caption": "যতক্ষণ না একজন মানুষ হার মানছে সে কখনই ব্যর্থ হতে পারেনা।"
    },
    {
        "caption": "সাফল্যের অর্থই হল নিজের উৎসাহ না হারিয়ে একটার পর একটা ব্যর্থতাকে অতিক্রম করে যাওয়া।"
    },
    {
        "caption": "মানুষের জন্ম হয় সাফল্যের সুখ লাভ করার জন্য ব্যর্থতার জালে নিমজ্জিত হওয়ার জন্য নয়।"
    },
    {
        "caption": "সাফল্যকে কখনই আপনার মাথায় চড়তে দেবেন না; ব্যর্থতা যেন কখনও আপনার মনে না বাসা বাঁধে।"
    },
    {
        "caption": "সর্বদা সাফল্যের পথ কে ধরেই ব্যর্থতাকে অতিক্রম করতে হয়।"
    },
    {
        "caption": "ব্যর্থতা নিচে পড়ে থাকে না , ব্যর্থতা সেটাই যা ওপরে উত্তীর্ণ হতে অস্বীকার করায়।"
    },
    {
        "caption": "সফল হওয়া যদি কোনো মানুষের দৃঢ় সংকল্প হয় তবে ব্যর্থতা কখনই তাকে ছাপিয়ে যেতে পারবে না।"
    },
    {
        "caption": "ব্যর্থতা থেকেও আফসোসের ভীতি অনেক বেশি ।"
    },
    {
        "caption": "সাতবার ব্যর্থতা সিঁড়িতে পড়ে গিয়েও অষ্টমবার উঠতে পারাটাই হলো জীবনে সাফল্যের আসল রহস্য।"
    },
    {
        "caption": "সাফল্য উদযাপন করা ভাল, তবে ব্যর্থতার পাঠগুলি তে মনোযোগ দেওয়া আরও গুরুত্বপূর্ণ।"
    },
    {
        "caption": "ব্যর্থতা একটি পথ; এটি কোন শেষ রাস্তা নয়।"
    },
    {
        "caption": "রানীর মতো ভাবুন। একজন রানী ব্যর্থ হতে ভয় পান না। ব্যর্থতা মহানতার আরেকটি পদক্ষেপ ।"
    },
    {
        "caption": "একটি মানুষ জীবনে কখনো ব্যর্থ না হয়ে বেঁচে থাকতে পারে না। তাই জীবনে কখনো ব্যর্থ হলে নিরাশ হতে নেই ।"
    },
    {
        "caption": "সাফল্য বা ব্যর্থতা মানসিক সামর্থ্যের চেয়ে মানসিক মনোভাব দ্বারা বেশি সংঘটিত হয়ে থাকে ।"
    },
    {
        "caption": "কেবলমাত্র যারা ব্যর্থ হওয়ার সাহস করে তারাই কেবল অর্জন করতে পারে।"
    },
    {
        "caption": "ব্যর্থতা যতক্ষণ না অভ্যাস হয়ে যায় ততক্ষণ ভাল।"
    },
    {
        "caption": "আপনি যদি ব্যর্থতায় ভয় পান তবে আপনি সফল হওয়ার যোগ্য নন।"
    },
    {
        "caption": "ভাল মানুষের ভাল হওয়ার মূল কারণ হল তারা ব্যর্থতার পথ অতিক্রম করে জ্ঞানের দিকে আসে।"
    },
    {
        "caption": "“ ব্যর্থ হওয়ার নানা উপায় আছে, কিন্তু সফল হওয়ার উপায় একটাই ”"
    },
    {
        "caption": "“সফল হওয়ার উপায় কী জানি না, কিন্তু ব্যর্থ হওয়ার চাবিকাঠি হচ্ছে সবাইকে খুশি করার চেষ্টা করা ”"
    },
    {
        "caption": "“দ্রুত পরিবর্তনশীল বিশ্বে ব্যর্থ হওয়ার একটি মাত্র উপায় আছে আর তা হল ঝুঁকি না নেওয়া”।"
    },
    {
        "caption": "“ আমাকে আমার সফলতা দ্বারা বিচার করো না; ব্যর্থতা থেকে কতবার আমি ঘুরে দাঁড়িয়েছে তা দিয়ে আমাকে বিচার করো ”"
    },
    {
        "caption": "“আমি ব্যর্থ হইনি ;আমি এমনকিছু হাজারো কাজ খুঁজে পেয়েছিলাম যেগুলো আমার ক্ষেত্রে সফল হয়নি”।"
    },
    {
        "caption": "বেশিরভাগ সফলতা তাদের দ্বারা অর্জিত হয়, যারা জানেন না যে ব্যর্থতা অনিবার্য।"
    },
    {
        "caption": "যারা ব্যর্থ হওয়ার সাহস করে শুধু তারাই বড় সফলতা অর্জন করতে পারে।"
    },
    {
        "caption": "মানুষ কখনোই ব্যর্থ হয় না, হয়তো সে সফল হয় নয়তো সে অভিজ্ঞতা অর্জন করে ।"
    },
    {
        "caption": "অনেক বেশী বিজয়, পরাজয়ের চেয়ে খারাপ।"
    },
    {
        "caption": "আপনি যদি ভুল করতে প্রস্তুত না থাকেন, তবে আপনি কখনই সফলতা নিয়ে আসতে পারবেন না।"
    },
    {
        "caption": "হাল ছেড়ে দেওয়া একমাত্র উপায় নিশ্চিত ব্যর্থ হওয়ার ।"
    },
    {
        "caption": "একটি ব্যর্থতা যা আপনাকে সাফল্যের জন্য সঠিক পথ দেখায়।"
    },
    {
        "caption": "আমি ব্যর্থ নয় । আমি সবেমাত্র ১০,০০০ টি উপায় খুঁজে পেয়েছি যা কাজ করবে না।"
    },
    {
        "caption": "উত্সাহ না হারিয়ে ব্যর্থতা থেকে ব্যর্থতায় হোঁচট খাওয়াই সফলতা ।"
    },
    {
        "caption": "ব্যর্থতা হল সফলতার আগাম বার্তা ।"
    },
    {
        "caption": "ব্যর্থতা তখন সাফল্য, যখন আমরা তা থেকে কিছু শিখি ।"
    },
    {
        "caption": "তারা সমাজতন্ত্রের ব্যর্থতার কথা বলে, কিন্তু এশিয়া, আফ্রিকা আর দক্ষিণ আমেরিকায় পুঁজিবাদের সাফল্য কী।"
    },
    {
        "caption": "ব্যর্থতা গুরুত্বহীন, নিজেকে বোকা বানানোর জন্য সাহস লাগে।"
    },
    {
        "caption": "আপনি যদি পরাজয় থেকে শিখেন তবে আপনি সত্যিই পরাজিত হন নি।"
    },
    {
        "caption": "ছেড়ে দেওয়া ব্যর্থ হওয়ার একমাত্র নিশ্চিত উপায়।"
    },
    {
        "caption": "ব্যর্থ হওয়া ভালো নয়, তবে সফল হওয়ার চেষ্টা কখনও না করা আরও খারাপ।"
    },
    {
        "caption": "দীর্ঘ অধ্যবসায়ের পরে ব্যর্থতা ব্যর্থতা বলা যায় না যথেষ্ট চেষ্টা একটি ভাল ভাল চেয়ে অনেক বড়।"
    },
    {
        "caption": "যে কখনো ভুল করেনি সে কখনো নতুন কিছু করার চেষ্টাই করেনি। —- অ্যালবার্ট আইনস্টাইন"
    },
    {
        "caption": "কেউ ভুল করে ফেললে, সবার সামনে তাকে তিরস্কার না করে, আলাদাভাবে তাকে বলে শুধরে নেয়ার সুযোগ দিন।—- অ্যালবার্ট আইনস্টাইন"
    },
    {
        "caption": "“ ব্যর্থ হওয়ার নানা উপায় আছে, কিন্তু সফল হওয়ার উপায় একটাই ” —- এরিস্টটল"
    },
    {
        "caption": "“তারা সমাজতন্ত্রের ব্যর্থতার কথা বলে, কিন্তু এশিয়া, আফ্রিকা আর দক্ষিণ আমেরিকায় পুঁজিবাদের সাফল্য কী?” —- ফিদেল কাস্ত্রো"
    },
    {
        "caption": "আপনি যদি পরাজয় থেকে শিখেন তবে আপনি সত্যিই পরাজিত হন নি। _ জিগ জিগ্লার"
    },
    {
        "caption": "যে কোনও মানুষ ভুল করতে পারে তবে কেবল একজন নির্বোধ তার ত্রুটি থেকে যায়।"
    },
    {
        "caption": "জীবন স্ক্রুআপে পূর্ণ। আপনার মাঝে মাঝে ব্যর্থ হওয়ার কথা। এটি মানুষের অস্তিত্বের প্রয়োজনীয় অংশ।"
    },
    {
        "caption": "এটি ব্যর্থ হওয়া শক্ত, তবে সফল হওয়ার চেষ্টা কখনও না করা আরও খারাপ।"
    },
    {
        "caption": "দীর্ঘ অধ্যবসায়ের পরে ব্যর্থতা ব্যর্থতা বলা যায় না যথেষ্ট চেষ্টা একটি ভাল ভাল চেয়ে অনেক বড়।"
    },
    {
        "caption": "“যে ব্যক্তি কখনো ভুল করেনি সে কখনো নতুন কিছু করার চেষ্টা করেনি”… আলবার্ট আইনস্টাইন"
    },
    {
        "caption": "“ব্যর্থতার চেয়ে অনুশোচনার ভয় বেশি।”… টারিন রোজ"
    },
    {
        "caption": "”সাফল্য হল পরিপূর্ণতা, কঠোর পরিশ্রম, ব্যর্থতা থেকে শিক্ষা, আনুগত্য এবং অধ্যবসায়ের ফলাফল “… কলিন পাওয়েল"
    },
    {
        "caption": "ব্যর্থতা যা আপনাকে সাফল্যের সঠিক দৃষ্টিভঙ্গি দেয়।"
    },
    {
        "caption": "একটি মানুষ জীবনে কখনো ব্যর্থ না হয়ে বেঁচে থাকতে পারে না। তাই জীবনে কখনো ব্যর্থ হলে আশা ছাড়তে নেই ।"
    },
    {
        "caption": "“ব্যর্থতা সাফল্যের জন্য প্রয়োজনীয় আপনার শেখার বক্ররেখাকে প্রসারিত করে।”… ইনভাজি"
    }
]