[
    {
        "caption": "বিশ্বাস অর্জন করা কঠিন, আর একবার তা ভেঙে গেলে আবার অর্জন করা আরও 10 গুণ কঠিন।"
    },
    {
        "caption": "কাউকে মিথ্যা বলে খুশী করার চেয়ে সত্যি বলে কাঁদানো ভালো। এতে হয়তো সে একটু কষ্ট পাবে, কিন্তু কখনো বিশ্বাস হারাবে না।"
    },
    {
        "caption": "প্রথম দেখায় কাউকে খুব সরল মনে বিশ্বাস করতে যাবেন না। তাহলে আপনাকে সারাজীবন কষ্ট পেতে হবে।"
    },
    {
        "caption": "বিশ্বাস কথাটি তিন অক্ষরের হলেও এর ওজন অনেক বেশী। সবাই সেই ভার সামলাতে পারে না।"
    },
    {
        "caption": "কাউকে ক্ষমা করে মহৎ হয়ে যাও। কিন্তু দ্বিতীয়বার বিশ্বাস করে বোকা হয়ো না।"
    },
    {
        "caption": "লবন ছাড়া তরকারি যেমন স্বাদহীন, বিশ্বাস ছাড়া সম্পর্কও তেমন মূল্যহীন।"
    },
    {
        "caption": "এই পৃথিবীতে সেই ব্যক্তি সবচেয়ে বেশী ধোকা খায়, যে নিঃসন্দেহে মানুষকে অন্ধের মতো বিশ্বাস করে যায়।"
    },
    {
        "caption": "কাউকে বিশ্বাস করার সময় একটু ভেবে করবেন। কারণ কখনো কখনো নিজের দাঁতই নিজের জিভকে কামড়ে দেয়।"
    },
    {
        "caption": "ক্ষমা ও ভালোবাসা অর্জনের চেয়ে বিশ্বাস অর্জন করা কঠিন।"
    },
    {
        "caption": "সেই মানুষটার বিশ্বাস কখনোই ভেঙ্গোনা, যে মানুষটা তোমাকে বিশ্বাস করে নিজের জীবনে দ্বিতীয় সত্তার স্থান দিয়েছে।"
    },
    {
        "caption": "যে কাউকে বিশ্বাস করে না, তাকে কেউ বিশ্বাস করে না।"
    },
    {
        "caption": "তোমাকে বিশ্বাস করাটা আমার কর্তব্য এবং বিশ্বাস রক্ষা করাটা তোমার দায়িত্ব।"
    },
    {
        "caption": "বিশ্বাস এমন একটা জিনিস যা সবার কাছ থেকে আশা করা যায় না।"
    },
    {
        "caption": "হিংসা ত্যাগ করতে গেলে সবচেয়ে বেশী প্রয়োজন, অপরের প্রতি ভালোবাসা আর বিশ্বাসের।"
    },
    {
        "caption": "বিশ্বাস কথাটি ভালোবাসার থেকেও দামী। কারণ বিশ্বাস না থাকলে ভালোবাসা টিকে থাকে না।"
    },
    {
        "caption": "একজন ভালো বন্ধু ও ভালো মানুষ হওয়ার প্রথম শর্ত হল- বিশ্বাসী হওয়া।"
    },
    {
        "caption": "ভাঙ্গা বিশ্বাস আর ফেলে আশা সময় কখনো ফিরে আসে না।"
    },
    {
        "caption": "বুদ্ধিমান মানুষ বুঝতে পারে কাকে সে বিশ্বাস করবে এবং কাকে সে বন্ধু বানাবে।"
    },
    {
        "caption": "বিশ্বাস করতে হলে ভগবানকে করুন। কারণ তোমার বিশ্বাসের মূল্য কোন মানুষ দিতে পারবে না।"
    },
    {
        "caption": "বিশ্বাস ব্যাপারটা বড়োই অদ্ভুত। মানুষ যা কিছু পায় বিশ্বাস করেই পায়। আর যা কিছু হারায় বিশ্বাসের কারণেই হারায়।"
    },
    {
        "caption": "নিজের উপর বিশ্বাস করতে শেখো। কারন, সাহায্যের হাতটা যতোই ভরসা যোগাক না কেন, একদিন হাত ছেড়ে দেবে।"
    },
    {
        "caption": "হারিয়ে গেলে সব পাওয়া যায়, তবে বিশ্বাস নয়।"
    },
    {
        "caption": "প্রত্যেককে বিশ্বাস করা বিপদজনক; কিন্তু কাউকে বিশ্বাস না করা আরো বেশী বিপদজনক।"
    },
    {
        "caption": "কখনো কখনো জীবন আপনার মাথায় ইট দিয়ে আঘাত করবে। তখন বিশ্বাস হারাবেন না।"
    },
    {
        "caption": "যে ব্যাপারে তুমি সত্যি বিশ্বাস করো, সে ব্যাপারে কখনো হাল ছেড়ো না। পথ তুমি খুঁজে পাবেই।"
    },
    {
        "caption": "নিজেকে বিশ্বাস করো। ভয় হলেও নতুন কিছু চেষ্টা করার সময়ে পিছিয়ে যেও না।"
    },
    {
        "caption": "টাকায় ভরা হাতটার চেয়ে বিশ্বাসে ভরা হাতটা অনেক বেশী দামী।"
    },
    {
        "caption": "দৃঢ় বিশ্বাস, অনবরত প্রচেষ্টা এবং বিশ্বজয়ী প্রেম- জীবনজুধে এই হলো মানুষের হাতিয়ার।"
    },
    {
        "caption": "নিজেকে পুরোপুরি বিশ্বাস করতে গেলে প্রথম প্রথম ভয় করবে। কিন্তু জীবনের জন্য এটা খুবই জরুরী।"
    },
    {
        "caption": "যদি মনে করো তুমি পারবে, কিংবা মনে করো তুমি পারবে না, দুই ক্ষেত্রেই তোমার বিশ্বাস সঠিক।"
    },
    {
        "caption": "মানুষ হয়তো সবসময় তোমার মুখের কথায় বিশ্বাস করবে না, কিন্তু তোমার কাজে তারা সবসময়ই বিশ্বাস করবে।"
    },
    {
        "caption": "যারা বিশ্বাসী তারা হাজার বিপদের মধ্যে পড়লেও হতাশ হয় না। কিন্তু অবিশ্বাসী মানুষের মন সামান্য কারণেই তলে যায়।"
    },
    {
        "caption": "কোনো কিছুই পূর্বনির্ধারিত নয়। মনের বিশ্বাস থাকলে আপনি অনেক দূর পর্যন্ত এগিয়ে যেতে পারেন।"
    },
    {
        "caption": "বিশ্বাস করতে হলে এমন কাউকে বিশ্বাস করো- যার মধ্যে নীতি আছে, যার মুখের কথা ও হাতের কাজ এক।"
    },
    {
        "caption": "বিখ্যাত হওয়ার প্রথম পদক্ষেপ হচ্ছে বিশ্বাসী হওয়া।"
    },
    {
        "caption": "বিশ্বাস অর্জন করার জন্য তোমাকেও বিশ্বস্ত হতে হবে। এটা ছাড়া আর কোনও পথ নেই।"
    },
    {
        "caption": "কেবল নিজের উপর-ই আস্থা রাখুন, অন্যেরা আপনার সাথে বিশ্বাসঘাতকতা করতে পারবে না।"
    },
    {
        "caption": "ধৈর্য ধরো তার প্রতি যে তোমার বিশ্বাস নিয়ে খেলছে। কেননা সেও একদিন ঠিক একইভাবে পরিস্থিতির শিকার হবে।"
    },
    {
        "caption": "যে বিশ্বাস করতে পারে, সে অর্জন করতে পারে।"
    },
    {
        "caption": "বিশ্বাস গড়তে বছরের পর বছর লেগে যায়, আর বিশ্বাস ভাঙতে এক সেকেন্ড যথেষ্ট।"
    },
    {
        "caption": "কাউকে বিশ্বাস করে মানুষ হয়তো অনেক সময় ঠকে যায়। কিন্তু ঠকে যাওয়া থেকে মানুষ অনেক কিছু শিখেও যায়।"
    },
    {
        "caption": "বেইমানদের যতোই ভালোবাসা দাও না কেন তারা একদিন ঠিকই বুঝিয়ে দেবে সবাইকে বিশ্বাস করতে নেই।"
    },
    {
        "caption": "অতিরিক্ত বিশ্বাস ভবিষ্যতে দীর্ঘশ্বাসের কারণ হয়ে দাঁড়ায়।"
    },
    {
        "caption": "পারস্পারিক বিশ্বাস ছাড়া সব সম্পর্কই অর্থহীন।"
    },
    {
        "caption": "যে বিজ্ঞানকে অল্প জানবে সে নাস্তিক হবে। আর যে ভালো ভাবে বিজ্ঞানকে জানবে সে অবশ্যই ঈশ্বরে বিশ্বাসী হবে।"
    },
    {
        "caption": "বিশ্বাস জীবনকে গতিময়তা দান করে, আর অবিশ্বাস জীবনকে দুর্বিষহ করে তোলে । — জণ মিল্টন"
    },
    {
        "caption": "প্রত্যেককে বিশ্বাস করা বিপদজনক কিন্তু কাউকে বিশ্বাস না করা আরো বেশী বিপদজনক । — আব্রাহাম লিংকন"
    },
    {
        "caption": "বৃদ্ধেরা সব কিছুই বিশ্বাস করে, মধ্যবয়সী লোক সবকিছুতে সন্দেহ প্রকাশ করে আর কম বয়সী লোকেরা সবই জানে । — অস্কার ওয়াইল্ড"
    },
    {
        "caption": "দৃঢ় বিশ্বাস, অনবরত প্রচেষ্টা এবং বিশ্বজয়ী প্রেম-জীবনযুদ্ধ এই হলো মানুষের হাতিয়ার । — আল্লামা ইকবাল"
    },
    {
        "caption": "যে কাউকে বিশ্বাস করে না, তাকে কেউ বিশ্বাস করে না । — প্রচলিত প্রবাদ"
    },
    {
        "caption": "যদি মনে করো তুমি পারবে, কিংবা মনে কর তুমি পারবেনা , দুই ক্ষেত্রেই তোমার বিশ্বাস সঠিক । — হেনরি ফোর্ড"
    },
    {
        "caption": "বিখ্যাত হওয়ার প্রথম পদক্ষেপ হচ্ছে বিশ্বাসী হওয়া । — ওয়াল্ট হুইটম্যান"
    },
    {
        "caption": "মানুষ হয়তো সব সময় তোমার মুখের কথা বিশ্বাস করবে না কিন্তু তোমার কাজে তারা সবসময় বিশ্বাস করবে । — হিটলার"
    },
    {
        "caption": "কোন কিছুই পূর্বনির্ধারিত নয়, মনের বিশ্বাস থাকে আপনি অনেক দূর পর্যন্ত এগিয়ে যেতে পারবেন । — স্টিফেন হকিং"
    },
    {
        "caption": "কখনো কখনো জীবন আপনার মাথায় ইট দিয়ে আঘাত করবে তখনও বিশ্বাস হারাবেন না । — স্টিভ জবস"
    },
    {
        "caption": "your_shayaryআমি কখনো নিজের বিশ্বাসের জন্য প্রাণ দেব না, কারণ সেটি ভুল হতে পারে । — বার্ট্রান্ড রাসেল"
    },
    {
        "caption": "বিশ্বাস ছাড়া কেউ কোন কিছু করতে পারে না কিন্তু বিশ্বাস দিয়ে সবকিছু করা সম্ভব । — স্যার উইলিয়াম অসলার"
    },
    {
        "caption": "যখন মনে হয় সব কিছু হারিয়ে গেছে তখন বিশ্বাসই একমাত্র ভরসা । — ক্যাথরিন পালসিফার"
    },
    {
        "caption": "বিশ্বাস হ’ল অন্তরের মধ্যে একটি জ্ঞান, প্রমাণের নাগালের বাইরে । — খলিল জিবরান"
    },
    {
        "caption": "ভালোবাসার পরিমাপের একক হল বিশ্বাস। একে অপরের প্রতি যতো বেশী বিশ্বাস থাকবে, তাদের ভালোবাসার পাল্লা ততো ভারী হবে।"
    },
    {
        "caption": "বিশ্বাস করতে হলে ভগবানকে করুন। কারণ তোমার বিশ্বাসের মূল্য কোন মানুষ দিতে পারবে না।"
    },
    {
        "caption": "অন্য সব মানুষের চেয়ে বেশী নিজেকে বিশ্বাস করো। তোমার কি করা উচি‌ৎ, তা তোমার চেয়ে ভালো আর কেউ বুঝবে না।"
    },
    {
        "caption": "হিংসা ত্যাগ করতে গেলে সবচেয়ে বেশী প্রয়োজন, অপরের প্রতি ভালোবাসা আর বিশ্বাসের।"
    },
    {
        "caption": "এই পৃথিবীতে সেই ব্যক্তি সবচেয়ে বেশী ধোকা খায়, যে নিঃসন্দেহে মানুষকে অন্ধের মতো বিশ্বাস করে যায়।"
    },
    {
        "caption": "লবন ছাড়া তরকারি যেমন স্বাদহীন, বিশ্বাস ছাড়া সম্পর্কও তেমন মূল্যহীন।"
    }
]