[
    {
        "caption": "একটি জীবনে ভালোবাসার চেয়ে গভীরভাবে ছাপ ফেলে বন্ধুত্ব। — মার্কাস জুকাস"
    },
    {
        "caption": "বন্ধুত্বই একমাত্র বন্ধন যা পুরো পৃথিবীকে একসাথে রাখবে। — উড্রো উইলসন"
    },
    {
        "caption": "ভালো বন্ধুত্ব হচ্ছে একটি চার পাতার ক্লোভার যা খুঁজে পাওয়া কঠিন তবে খুঁজে পেলে ভাগ্যবান। — আইরিশ উপকথা"
    },
    {
        "caption": "বন্ধু হচ্ছে তোমার তৈরিকৃত আত্মীয়। — এস্টাচ ডেসচ্যাম্প"
    },
    {
        "caption": "বন্ধুত্ব হচ্ছে সেই সোনালী সুতো যা পৃথিবীর সব মানুষের হৃদয় গেঁথে রাখে। — জন এভিলিন"
    },
    {
        "caption": "সম্মান ও বিশ্বাসের সমন্বয়ই বন্ধুত্ব। — স্টিগ লারসান"
    },
    {
        "caption": "একটি পুরনো বন্ধুই হচ্ছে একজন মানুষের সেরা দর্পণ। — জর্জ হার্বার্ট"
    },
    {
        "caption": "মানুষের জীবনে আসা শ্রেষ্ঠ জিনিস বন্ধুত্ব। — মারিলিন মনরো"
    },
    {
        "caption": "বন্ধু অনেক তাড়াতাড়ি হয়ে যাওয়া যায় তবে বন্ধুত্ব একটি ধীরে পাকা ফল। — অ্যারিস্টোটল"
    },
    {
        "caption": "একাকী আলোয় থাকার চেয়ে একজন বন্ধুর সাথে অন্ধকারে হেটে যাওয়াই শ্রেয়। — হেলেন কেলার"
    },
    {
        "caption": "আমাদের জীবনে অনেকেই আসে, চিহ্ন রেখে যায় শুধু ভালো বন্ধুরাই। — এলিনোর রুজভেলট"
    },
    {
        "caption": "যে সবার বন্ধু সে আসলে কারও বন্ধুই নয়। — অ্যারিস্টোটল"
    },
    {
        "caption": "মনে রাখবে যেকোনো ব্যক্তি যার কাছে বন্ধু আছে সে কখনই অসফল নয় ।"
    },
    {
        "caption": "কোনো ধরনের বন্ধুত্বই কখনো কাকতালীয় নয় ।"
    },
    {
        "caption": "জীবনের শ্রেষ্ঠ উপহার হল বন্ধুত্ব। — হারবার্ট এইচ হোম্ফ্রে"
    },
    {
        "caption": "একজন ভালো বন্ধুর মত নির্ভরযোগ্য আর বিশ্বস্ত কিছুই নেই। — জেনিফার অ্যানিস্টন"
    },
    {
        "caption": "জীবনের শ্রেষ্ঠ উপহার হল বন্ধুত্ব। — হারবার্ট এইচ হোম্ফ্রে"
    },
    {
        "caption": "সত্যিকার ভালোবাসা বিরল কিন্তু সত্যিকার বন্ধুত্ব দুর্লভ। — জিন দে লা ফন্টেইন"
    },
    {
        "caption": "প্রকৃতির সর্বশ্রেষ্ঠ সৃষ্টির নাম বন্ধুত্ব। ” – এমারসন"
    },
    {
        "caption": "অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা আলোতে একা হাঁটার চেয়ে উত্তম। ” – হেলেন কেলার"
    },
    {
        "caption": "বন্ধুত্ব একটি ছাতার ন্যায়, বৃষ্টি যতই প্রবল হয় ছাতার ততই প্রয়োজন পড়ে ।"
    },
    {
        "caption": "আমার সব থেকে ভালো বন্ধু হল আয়না, কারন আমি যখন কাঁদি তখন সে হাসে না । — চার্লি চ্যাপলিন"
    },
    {
        "caption": "প্রকৃত বন্ধুরা তারকার মতো, তারকা সব সময় দেখা যায় না , কিন্তু সেগুলো আকাশেই থাকে ।"
    },
    {
        "caption": "বন্ধুত্ব একমাত্র সিমেন্ট যা সবসময় পৃথিবীকে একত্র রাখতে পারবে। – উইড্রো উইলসন"
    },
    {
        "caption": "কখনো কোনো বন্ধুকে আঘাত করো না , এমনকি ঠাট্টা করেও না। – সিসরো"
    },
    {
        "caption": "বন্ধুত্ব একবার ছিঁড়ে গেলে পৃথিবীর সমস্ত সুতো দিয়েও রিপু করা যায় না। – থমাস কার্লাইস"
    },
    {
        "caption": "বিশ্বস্ত বন্ধুত্ব হচ্ছে প্রাণরক্ষাকারী ছায়ার মতো। যে তা খুঁজে পেলো , সে একটি গুপ্তধন পেলো। – নিৎসে"
    },
    {
        "caption": "সবকিছুর শেষে আমরা আমাদের শত্রুদের বাক্য মনে রাখবো না , কিন্তু বন্ধুর নীরবতা মনে রাখবো। – মার্টিন লুথার কিং"
    },
    {
        "caption": "বন্ধু সে নয় যার সাথে হিসাব করে কথা বলতে হয়! বন্ধু তো সেই, যার সাথে মন খুলে সবকিছু শেয়ার করা যায়!"
    },
    {
        "caption": "সব বন্ধুরা ছেড়ে চলে যায় না! কিছু কিছু বন্ধুরা থেকে গিয়ে প্রমাণ করে দেয় বন্ধুত্বের মানে।"
    },
    {
        "caption": "বন্ধু তো সবারই থাকে..!! তবে জড়িয়ে ধরে কাঁদতে পারার মতো বন্ধু খুব কমই থাকে।"
    },
    {
        "caption": "বন্ধু তো সেই, যে হাজার ব্যস্ততার মাঝেও একবার হলেও বলে ওই কি করছিস!"
    },
    {
        "caption": "জীবনে ভালো থাকার জন্য প্রেম নয়, কয়েকটা মনের মতো বন্ধুই যথেষ্ট!"
    },
    {
        "caption": "কিছু বন্ধু আমার জীবনে এসেছিল বলে, আমি প্রাণ খুলে বাঁচতে শিখেছি!"
    },
    {
        "caption": "বন্ধু তো সেই, যার কাছে বিশ্বাসটা জমা রাখা যায় আর দুঃখ গুলো শেয়ার করা যায়!"
    },
    {
        "caption": "বন্ধু খারাপ হোক বা ভালো, বন্ধু ধনী হোক বা গরীব, বন্ধু তো বন্ধুই হয়।"
    },
    {
        "caption": "একজন ভালো বন্ধু হলো মুক্তার মতো, যেটা সবাই পায় না! আর যে পায় সে পৃথিবীর সবচেয়ে ভাগ্যবান।"
    },
    {
        "caption": "নিজেকে বোঝার মতো যার একটা বন্ধু আছে, সে সত্যি ভীষণ লাকি!"
    },
    {
        "caption": "আমি সবকিছু হারিয়ে ফেলতে রাজি আছি..!! কিন্তু বন্ধু গুলো হারাতে পারবো না।"
    },
    {
        "caption": "বন্ধুদের সাথে রাস্তায় হাসতে হাসতে বাড়ি ফেরার দিন গুলি অনেক মিস করি!"
    },
    {
        "caption": "বন্ধু থাকলে জীবন সুখে পরিপূর্ণ!! বন্ধু না থাকলে জীবন বৃথা।"
    },
    {
        "caption": "সবকিছু থাকার পরও…… যার ভালো বন্ধু নেই; সব থাকার পরও তার কিছুই নেই!"
    },
    {
        "caption": "বন্ধু তারা নয় যারা বাড়ির কাছে থাকে! প্রকৃত বন্ধু তারাই, যারা হৃদয়ের কাছে থাকে।"
    },
    {
        "caption": "জীবনে কম বন্ধু রাখো; কিন্তু বন্ধুর মতো বন্ধু রাখো।"
    },
    {
        "caption": "জীবনে হাজারটা বন্ধু থাকাটা সব নয়!!! এমন একটা বন্ধু থাকুক, যে অসময়ে হাজার বার এগিয়ে আসবে।"
    },
    {
        "caption": "বন্ধু মানে জীবন,, বন্ধু মানে হাসি খুশি,, বন্ধু মানে সুখ দুঃখের সাথী!"
    },
    {
        "caption": "প্রকৃত বন্ধু তো তারাই, যারা প্রতিনিয়র ঝগড়া করে কিন্তু কখনো ছেড়ে যায় না!"
    },
    {
        "caption": "সবচেয়ে কাছের বন্ধু সে… যার কাছে নিজের পারিবারিক সমস্যা গুলোও মন খুলে প্রকাশ করা যায়..!!"
    },
    {
        "caption": "বন্ধু থাকুক তারাই!! যারা দারুন অভিমানে ভুল না বুঝেও বরং সেটা মিটিয়ে নিতে পারে।"
    },
    {
        "caption": "একশোটা মন খারাপের একটাই সমাধান, পুরনো বন্ধুদের সাথে জমিয়ে আড্ডা!"
    },
    {
        "caption": "মন খারাপ বুঝে যারা আমার হাসানোর চেষ্টা করে, তারাই আমার শ্রেষ্ঠ বন্ধু!"
    },
    {
        "caption": "আমার বন্ধুরা আমার হৃদয়ের সবচেয়ে কাছের! তাদের ছাড়া বেঁচে থাকা আমার পক্ষে খুব কঠিন।"
    },
    {
        "caption": "সত্যিকারের বন্ধু খুঁজে পাওয়া কঠিন, কিন্তু তাকে ভুলে যাওয়া আরও কঠিন!"
    },
    {
        "caption": "শত চেষ্টা করেও বন্ধুদের সঠিক পথে আনতে পারছি না! আমার মতো ভদ্র বানাতে পারছি না!"
    },
    {
        "caption": "আমার বন্ধুত্ব বাকিদের থেকে একটু আলাদা! সবাই বন্ধুদের সাথে বাঁচতে চায়…. কিন্তু আমি বন্ধুদের সাথেই মরতে চাই।"
    },
    {
        "caption": "জীবন আমাদেরকে অনেক ভালো বন্ধু দেয়!!! কিন্তু সত্যিকারের বন্ধুরা আমাদেরকে ভালো জীবন উপহার দেয়।"
    },
    {
        "caption": "যদি থাকে বন্ধুর মন গাং পাড় হইতে কতক্ষন।"
    },
    {
        "caption": "একজন সত্যিকারের বন্ধু তোমাকে সামনের দিকে এগিয়ে নিয়ে যাবে।"
    },
    {
        "caption": "যে বন্ধু সুদিনে ভাগ বসায়, আর দুর্দিনে ত্যাগ করে চলে যায়, সেই তোমার সবচেয়ে বড় শত্রু।"
    },
    {
        "caption": "কোন মানুষই অপ্রয়োজনীয় নয় যতোক্ষন তার একটিও বন্ধু আছে।"
    },
    {
        "caption": "“যদি তুমি নিজের সাথেই বন্ধুত্ব করে নেও, তাহলে তুমি কখনোই একলা অনুভব করবে না।”"
    },
    {
        "caption": "যে ব্যক্তি নির্দোষ বন্ধুর তালাশে থাকে চিরদিন তাকে বন্ধু ছাড়া থাকতে হয়।"
    },
    {
        "caption": "“মনে রাখবেন, একটা ভালাে বন্ধু সেই হয়, যে তােমার জীবনে ভালাে সময় নিয়ে আসে!"
    },
    {
        "caption": "যেকোনো সম্পর্কের মধ্যেই বন্ধুত্ব গড়ে উঠতে পারে, কিন্তুু বন্ধুত্বে উপর আর কোনো সম্পর্ক গড়ে উঠতে পারে না।"
    },
    {
        "caption": "গোলাপ যেমন একটি বিশেষ জাতের ফুল তেমনি বন্ধু একটি বিশেষ জাতের মানুষ।"
    },
    {
        "caption": "“বন্ধুত্ব কখনও হারায় না.. হারিয়ে যায় সেই মানুষটি যে বন্ধুত্বের মূল্য দিতে পারেনা।”"
    }
]