[
    {
        "caption": "“আমি কি তোমার কাছে একটা Kiss ধার নিতে পারি,… কথা দিচ্ছি, খুব তাড়াতাড়ি ফেরত দিয়ে দেব।”"
    },
    {
        "caption": "“যতক্ষণ পর্যন্ত না ভালোবাসায় পাগলামো মেশে, ততক্ষন ভালোবাসা গভীর হয় না।”"
    },
    {
        "caption": "“যারা বেশি কথা বলে, তাদের চুপ করানোর জন্য চুম্বন, প্রকৃতির দ্বারা সৃষ্ট শ্রেষ্ট উপহার।”"
    },
    {
        "caption": "“একটি ছোট্ট আশা ভালোবাসার জন্ম দেওয়ার জন্য যথেষ্ট।”"
    },
    {
        "caption": "“আমাদের জীবনে যে দৃঢ় এবং স্থায়ী খুশী আছে, তার জন্য ৯০ শতাংশ প্রেম দায়ী।”"
    },
    {
        "caption": "“প্রেমে পড়লেই সবাই কবি হয়ে যায়।”"
    },
    {
        "caption": "“আমরা আদর্শ প্রেম নির্মাণ করার বদলে আদর্শ প্রেমিক খুঁজতে বেশি সময় নষ্ট করি।”"
    },
    {
        "caption": "“স্বর্গ আমি চাই না, কারণ আমি তোমাকে পেয়েছি। স্বপ্ন আমি দেখতে চাই না, কারণ তুমিই আমার স্বপ্ন।”"
    },
    {
        "caption": "“যখন আমি তোমাকে দেখি তখন আমার হৃদয় থেকে একটা কথা বেরিয়ে এসে চিৎকার করে বলতে চাই, আমি তোমাকে ছাড়া বাঁচতে পারব না। I Love You!!”"
    },
    {
        "caption": "“ভালোবাসা কি তা আজ আমি জেনেছি কেবলমাত্র তোমার জন্য। I Love You so much.”"
    },
    {
        "caption": "“মা বাবা আমাকে জন্ম দিয়েছে – কিন্তু তুমিই সে যে আমাকে বাঁচিয়ে রেখেছো। I am in love with you.”"
    },
    {
        "caption": "“চলো, আমরা জীবনের পথটা এক সাথে হেঁটে পার করি। চলার পথে তোমার যা যা প্রয়োজন হবে আমরা ভাগাভাগি করে নিব।”"
    },
    {
        "caption": "“আমি তোমার প্রথম প্রেম, Kiss বা অনুভূতি না হলেও… আমি তোমার শেষের সবকিছু হতে চায়।”"
    },
    {
        "caption": "“Thank you, my love, পৃথিবীর মধ্যে সব থেকে ভাগ্যবান আমি, আমাকে এই অনুভূতি টা দেওয়ার জন্য ধন্যবাদ।”"
    },
    {
        "caption": "“ভালোবাসায় পাগলামো করা ঈশ্বরের আশীর্বাদের মত।”"
    },
    {
        "caption": "“আমি সর্বদা তোমার কোলে শুয়ে থাকতে চায়, যেখান থেকে তুমি আমাকে কখনও যেতে দেবে না।”"
    },
    {
        "caption": "“কখনও কখনও প্রেম কঠিন হতে পারে। কিন্তু তার জন্য সব কিছু করা যেতে পারে।”"
    },
    {
        "caption": "“প্রেম সম্পর্কে বেশি কিছু আমি জানি না, শুধু তুমি সামনে আসলেই আমার অনুসন্ধান শেষ হয়ে যায়।”"
    },
    {
        "caption": "“যখনই আমার Phone এর লাইট জ্বলে ওঠে, আমি ভাবি, ইসস এটা যদি তোমার মেসেজ হত।”"
    },
    {
        "caption": "“প্রকৃত প্রেম বলার আগেই বুঝে নেবে তুমি কি বলতে চাইছো।”"
    },
    {
        "caption": "“তুমি আমাকে ছেড়ে চলে গেছো,… কোনো ব্যাপার নয়। কিন্তু আমার সামনে কখনও কারো সাথে ঘুরে বেড়িও না।”"
    },
    {
        "caption": "“আমার Vitamin “U” দরকার।”"
    },
    {
        "caption": "“ভালোবাসা Complicated হয় না, মানুষ করে দেয়।”"
    },
    {
        "caption": "“প্রেম হওয়ার মতো,…চোখে দেখা যায় না, কিন্তু অনুভব করা যায়।”"
    },
    {
        "caption": "“কখনও তোমার মনের উপর ভরসা কোরো না,… কারণ মন right side এ থাকে না (left side এ থাকে).”"
    },
    {
        "caption": "“মৃত্যুর পর যম যখন আমাকে জিজ্ঞেস করবে,… জীবনে সব থেকে সুন্দর কি দেখেছ,… তখন আমি তোমার নাম বলব।”"
    },
    {
        "caption": "“জীবনের যুদ্ধ… ঘৃণার মাধ্যমে নয়, ভালোবাসা দিয়ে জিততে হয়।”"
    },
    {
        "caption": "“কারো সাথে প্রেম শুরু করা খুব সহজ, কিন্তু প্রেম করা থেকে বিরত হওয়া খুব কঠিন।”"
    },
    {
        "caption": "“প্রেম দুজন কেই সরিয়ে তোলে,… যে ভালোবাসা দেয় এবং যে ভালোবাসা পায়।”"
    },
    {
        "caption": "“আমরা নিজেদের এজন্য ভালোবাসি না যে আমরা জীবনের দাস, ভালোবাসি কারণ আমরা প্রেমের দাস।”"
    },
    {
        "caption": "“কখনও কখনও মন কিছু বিষয় অনুভব করতে পারে যা চোখ দেখতে পায় না।”"
    },
    {
        "caption": "“জীবনে এমন একজন থাকা প্রয়োজন যাকে সব কথা বলা যায়।”"
    },
    {
        "caption": "″না কারো মন চাই, না কারো জীবন চাই, আমাকে বোঝার জন্য, শুধু একজন সঙ্গী চাই।”"
    },
    {
        "caption": "“আমার কথা যত ভুলবার চেষ্টা করবে, আমি তত বেশি করে মনে পড়ব।”"
    },
    {
        "caption": "“ভালো লাগে, যখন কেউ আমার যত্ন আমার নিজের থেকে বেশি করে নেয়।”"
    },
    {
        "caption": "“প্রেম তো মন থেকে হয়,… ভাগ্য ভালো হলে নয়,… সে তো যে কোনো সময় বদলে যেতে পারে। “"
    },
    {
        "caption": "“তোমার ভালোবাসার জন্য যে কোনো সীমা লঙ্ঘন করতে পারি, তোমাকে পেলে জীবনে কিছু করে দেখাতে পারি।”"
    },
    {
        "caption": "“ইস, যদি কখনো আমার হাতটা চেপে ধরতে, ভয় পাচ্ছ কেন, আমি তো তোমারই।”"
    },
    {
        "caption": "“ভালো লাগে, যখন আমি কিছু না বললেও, আমাকে দেখে তুমি ছোট্ট হাসি দাও।”"
    },
    {
        "caption": "“ভালোবাসায় জীবন। জীবনে যদি কখনো প্রেম ই না করলে, তাহলে কি করলে।”"
    },
    {
        "caption": "“মনের মধ্যে ভালোবাসা রাখো। কারণ ভালোবাসা ছাড়া জীবন অনেকটা ফুলহীন বাগানের মত।”"
    },
    {
        "caption": "“ঘুমানোর আগে আমার প্রথম স্মৃতি তুমি, ঘুম থেকে ওঠার পরে আমার প্রথম স্মৃতি তুমি।”"
    },
    {
        "caption": "“কাউকে ভালোবেসে দূরে ঠেলা তো খুব সহজ, কাউকে দূর থেকে ভালোবাসো, তবে বুজতে পারবে ভালোবাসা কি।”"
    },
    {
        "caption": "“সূর্যালোক ছাড়া ফুল যেমন ফোটে না, ঠিক তেমন ভালোবাসা ছাড়া জীবন কাটে না।”"
    },
    {
        "caption": "“সেই মেয়েটির কথা আমার সবথেকে মিষ্টি লাগে যাকে আমি ভালোবেসেছি।” Bangla bf caption"
    },
    {
        "caption": "“কারো কাছে পাওয়া ভালোবাসা তোমাকে শক্তি দেবে, আর তুমি কাউকে ভালোবাসলে তার কাছ থেকে সাহস পাবে।”"
    },
    {
        "caption": "“আমার মন কে এই ভাবে বন্দি কোরো না পাগলী। আমি মনের রাজা, তোমার খাঁচায় বন্দি পাখী নয়।”"
    },
    {
        "caption": "“এক দিন লক্ষ্য করি, আমি বিনা কারণেই হাসছি, তখন বুঝতে পারি আমি তোমাকে ভালোবেসে ফেলেছি।”"
    },
    {
        "caption": "“কখনও অভিমান কোরো না, কারণ আমি অভিমানী কে মানাতে জানি না।”"
    },
    {
        "caption": "“তোর ভালোবাসায় আমার অধিকার তো নেই, কিন্তু আমার মন বলে আমি তোর জন্য সারা জীবন অপেক্ষা করতে পারব।”"
    },
    {
        "caption": "“প্রেম এমন একটা ফল, যা সব ঋতুতেই ফলে এবং সবাই পায়।” – Mother Teresa"
    },
    {
        "caption": "“প্রেম হাসি দিয়ে শুরু হয়, এজন্য আমাদের হাসি মুখে সবার সাথে দেখা করা উচিত।” – Mother Teresa"
    },
    {
        "caption": "“যখন আমার কিছু বলার আগেই তুমি বুঝে যাও, তখন তোমার প্রতি একটু বেশিই ভালোবাসা অনুভব করি।”"
    },
    {
        "caption": "“লোক বদলায়, পরিস্থিথি বদলায়, প্রেমিক প্রেমিকা বদলায়, কিন্তু প্রেম কখনো বদলায় না।”"
    },
    {
        "caption": "“কাউকে আপন করে পাওয়া প্রেম নয়, প্রেম হল আপন জনের মনে জায়গা করে নেওয়া।”"
    },
    {
        "caption": "“সেই সময় দুনিয়া কতই না সুন্দর হয়ে যায়, যখন কোনো আপন জন বলে, তোমার কথা খুব মনে পরে।”"
    },
    {
        "caption": "” প্রেমই জীবন। প্রেম হারিয়ে ফেললে তুমি সব কিছু হারিয়ে ফেলবে।” Bangla bf bio"
    },
    {
        "caption": "“তুমি ভালোবাসা না ঈশ্বরের দান, ঠিক বুঝতে পারি না, একটা সুন্দর অনুভূতি, যা মন থেকে যায় না।”"
    },
    {
        "caption": "“শোনো পাগলী, তোমার জন্য চিন্তা করি, সন্দেহ নয়। তোমাকে অন্য কেউ দেখে, তা বরদাস্ত নয়।”"
    },
    {
        "caption": "“আমি প্রেম, তুই জেদ, আমি তোর মধ্যে, তুই আমার মধ্যে।”"
    },
    {
        "caption": "ভালোবাসা হচ্ছে অন্ধ, দেখে না কোন বাধা-বিপত্তি, দেখে না কোন অন্ধকার পথ"
    },
    {
        "caption": "কাউকে ভালোবাসা অপরাধ না, ভালোবাসা হচ্ছে দুটি মানুষের বাহ্যিক অনুভূতির প্রকাশ।"
    },
    {
        "caption": "যখনই আমার ফোনের নোটিফিকেশন ঢোকে, আমি ভাবি, ইসস!! এটা যদি তোমার মেসেজ হত।"
    },
    {
        "caption": "গভীর ভালোবাসা শুধু মানুষকে কাছে আনে না বরং মাঝে মাঝে অনেক দূরে সরিয়ে দেয়।"
    },
    {
        "caption": "ভালোবাসা দুনিয়ার সব থেকে সুখের বিষয় হয়। এখন একে অপরকে মন থেকে বেশি ভালোবাসে।"
    },
    {
        "caption": "ভালো লাগে, যখন আমি কিছু না বললেও, আমাকে দেখে তুমি ছোট্ট হাসি দাও।"
    }
]