[
    {
        "caption": "আমাদের বিচ্ছেদ হয়নি, শুধু দূরত্ব বেড়ে গিয়েছিল। কিন্তু মাঝে মাঝে মনে পড়ে যায় সে যে জোর গলায় বলতো আমাকে সর্বদা কাছে আগলে রাখবে।"
    },
    {
        "caption": "নয়ন তোমায় পায়না দেখিতে, তাই থাকে এ মন ব্যাকুল।"
    },
    {
        "caption": "যে যাকে ভালোবাসে ভগবান যেন তাদের মিলিয়ে দেয়, কারণ বিচ্ছেদ বা ভালোবাসা না পাওয়ার যন্ত্রনা টা খুবই কষ্টকর।"
    },
    {
        "caption": "এই মধ্যরাতে প্রিয়, তুমিও কি গো জেগে আমার মত?একটু ভেবে নিও, এ দূরত্ব আর বাড়তে দেবে কত?"
    },
    {
        "caption": "আমাদের ভালোবাসা ভেসে ওঠে ঝিলে,যাকে হত্যা করেছি তুমি-আমি দুজনে মিলে।"
    },
    {
        "caption": "যন্ত্রণা কাকে বলে সিগারেটে পোড়া মন জানে…দুরত্ব বেড়েছে, তবু ভালোবাসা আজও টানে।"
    },
    {
        "caption": "পুরোপুরি ভুলে থাকা সহজ নয়। বলে দিও তাকে-প্রতিরাতে কাঁদার পরেও সে, দোষ দেয় আয়নাকে।"
    },
    {
        "caption": "আড়ালে আবডালে কত কথা চলে। কত কথা ভেসে আসে জোয়ারে।ভালোবাসা নাইবা দিলি তুই। ভরসার হাতটুকুই একবার ছোঁয়া রে।"
    },
    {
        "caption": "এবুকে আজও কেবল বর্ষা নামে। আগে ভরসা ছিলি তুই। মেয়াদ ফুরোতেই তোর মত , বদলে যায় সমস্ত ঋতুই।"
    },
    {
        "caption": "“যতবার আলো জ্বালাতে যাই, নিভে যায় বারে বারে, আমার জীবনে তোমার আসন ,গভীর অন্ধকারে”"
    },
    {
        "caption": "ফিরবোনা বলাই শুধু সহজ। এ এমন টান-দূরে চলে যাওয়াও দেখি, কাছে আসার সমান।"
    },
    {
        "caption": "এ মনের রাস্তা দিয়েই, তুমি হেঁটে হেঁটে চলে গেলে দূরে।এখনো বুকের ভেতর শব্দ পাই। তোমার পায়ের নূপুরের।"
    },
    {
        "caption": "সীমানার এপারে নদী ওপারে ঝাউবন, মাঝে পড়ে আছে দেহ।যেভাবে কুরে কুরে খেয়েছিল আমাদের ভালোবাসাকে সন্দেহ।"
    },
    {
        "caption": "মুঠোর ভেতর থমকে আকাশ। ঘড়ির কাঁটায় পাপ বোনা…সময় যতই বাড়ছে বাড়ুক। তোমার কথা আর ভাববো না…"
    },
    {
        "caption": "“ভালোবাসা মাঝে মাঝে এতটাই নিষ্ঠুর হয় যে, মনের মানুষটাও প্রয়োজন মিটে গেলে দূরে সরিয়ে দিতে এক মিনিটও ভাবেনা”"
    },
    {
        "caption": "“ভালো ছেলেদের জন্য মেয়েদের প্রেম জাগেনা, যেটা জাগে তার নাম সহানুভূতি”"
    },
    {
        "caption": "“আজ এই দিনটাকে মনের খাতায় লিখে রাখো, আমায় পড়বে মনে কাছে দূরে যেখানেই থাকো”"
    },
    {
        "caption": "“এই ভালোবাসার জগতে কিছু প্রাপ্তি বলে যদি থেকে থাকে, তার নাম হলো বেদনা”"
    },
    {
        "caption": "“যদি চলেই যাবে! বিধ্বস্থ কাউকে স্বপ্ন দেখানাের কি প্রয়ােজন ছিল?”"
    },
    {
        "caption": "“পথের শেষে এসে দেখি অনেক হিসাব বাকি সারাজীবন যা করেছি তার পুরোটাই ফাঁকি”"
    },
    {
        "caption": "ভুলটা তোমারই ছিল, আজও তো বুঝলে না। চলে তো গেলে তুমি, দিয়ে মোরে যন্ত্রনা।"
    },
    {
        "caption": "“ভালো ছেলেদের জন্য মেয়েদের প্রেম জাগেনা, যেটা জাগে তার নাম সহানুভূতি”"
    },
    {
        "caption": "প্রেম, শব্দটি ছােট হলেও, এটি একটি মানুষকে নিঃশেষ করার ক্ষমতা রাখে।"
    },
    {
        "caption": "“আজ এই দিনটাকে মনের খাতায় লিখে রাখো, আমায় পড়বে মনে কাছে দূরে যেখানেই থাকো”"
    },
    {
        "caption": "“এই ভালোবাসার জগতে কিছু প্রাপ্তি বলে যদি থেকে থাকে, তার নাম হলো বেদনা”"
    },
    {
        "caption": "চলে গেছি আমি অনেক দূরে, কিন্তু তবুও তোমার কথাই সর্বক্ষণ আমার মনে পড়ে"
    },
    {
        "caption": "ছেড়ে গিয়েও স্মৃতির মাঝে ডুবিয়ে রাখে যে। অভিশাপ দিলাম স্মৃতি ছাড়াই ভালাে থাকুক সে।"
    },
    {
        "caption": "“হয়তাে ভুল করে তােকে চেয়ে ছিলাম। আমি জানতাম না। তুই অনেকটা দামি।”"
    },
    {
        "caption": "বিচ্ছেদের আগে ভালোবাসা নিজেও এর গভীরতা বুঝতে পারেনা। — খলিল জিবরান"
    },
    {
        "caption": "তোমার সম্পর্ক শেষ, তোমার জীবন নয়।"
    },
    {
        "caption": "ধরে রাখা এবং যেতে দেয়া উভয়ের মধ্যেই ভালোবাসা রয়েছে।"
    },
    {
        "caption": "বিচ্ছেদ ভালবাসার শেষ নয়, বরং এটাই ভালবাসা তৈরী করে।"
    },
    {
        "caption": "একসাথে থেকে আমরা কারো ক্ষতি করি না, বিচ্ছিন্ন হয়ে আমরা একে অন্যকে নিঃশেষ করে দেই।"
    },
    {
        "caption": "আল্লাহর কাছে সবচেয়ে অপ্রিয় হালাল তালাক( বিবাহবিচ্ছেদ)। — হযরত মুহাম্মাদ (স.)"
    },
    {
        "caption": "আমরা ভালোবাসি কেননা আমরা হারাতে পারি। — ডোনা লিন হোপ"
    },
    {
        "caption": "এমন অনেক মানুষ থাকে যাদের জায়গা তোমার হৃদয়ে হয় কিন্তু তোমার জীবনে নয়।"
    },
    {
        "caption": "মাঝেমাঝে ভালো জিনিস দূরে সরে যায় যেন আরও উত্তম কিছু তার জায়গা নিতে পারে।"
    },
    {
        "caption": "যদি কেউ তার স্ত্রীকে তালাক দেয় তবে সেই স্ত্রী তার জন্য নিষিদ্ধ হয়ে যায়।"
    },
    {
        "caption": "তখন পর্যন্ত তুমি বুঝবেনা যে তুমি সত্যিই ভালোবেসেছো যতক্ষণ না অন্তত একবার তুমি তোমার সঙ্গী থেকে বিচ্ছিন্ন হবে।"
    },
    {
        "caption": "বিচ্ছেদ সবসময় হৃদয়ভঙ্গ, নৈরাশা ও নিরানন্দতায় রূপ নেয়।"
    },
    {
        "caption": "ছোট ছোট বিচ্ছেদ প্রেমকে গভীর করে আর দীর্ঘ বিচ্ছেদ প্রেমকে হত্যা করে।"
    },
    {
        "caption": "তোমারে যে চাহিয়াছে ভুলে একদিন, সেই জানে তোমাকে ভোলা কি কঠিন।"
    },
    {
        "caption": "তুমি কারও সাথে যত বেশি সময় থাকবে, বিচ্ছেদ তত বেদনাদায়ক হবে।"
    },
    {
        "caption": "জীবনের সবচেয়ে বেদনাদায়ক ব্যাপার হচ্ছে তাকে বিদায় বলাটা যার সাথে কেউ সারাজীবন কাটাতে চায়।"
    },
    {
        "caption": "বিচ্ছেদের মধ্য দিয়ে যাওয়ার মত বেদনাদায়ক আর ব্যার্থতার কিছুই নেই।"
    },
    {
        "caption": "শান্তি বিক্রি করে শুধু কষ্ট পেয়েছি, অপরিচিতকে আপন করে প্রিয়জনকে হারিয়েছি .!!"
    },
    {
        "caption": "সময় বদলেছে, বদলে গেছো তুমি।হাসির কারণ বদলেছে,কিন্তু কান্নার কারণ এখনও শুধু তুমি"
    },
    {
        "caption": "আমি তোমাকে ছাড়া জীবনের কাছে কিছু চাইনি,আর জীবন আমাকে সবকিছু দিয়েছে তুমি ছাড়া।"
    },
    {
        "caption": "কেউ এক ফোঁটা ভালোবাসার জন্য আকুল ছিল আর কারো মন সাগর দিয়েও ভরেনি ..!!"
    },
    {
        "caption": "সে যদি আমাকে ভুলে সুখী হয় তবে অভিযোগ কি,আর আমি তাকে সুখী না দেখলে ভালোবাসা কিসের।"
    },
    {
        "caption": "কেন তোমাকে এত ভালোবেসে ফেললাম,এই আফসোস সারাজীবন থেকে যাবে।"
    },
    {
        "caption": "কোনো সম্পর্কই অসম্পূর্ণ থাকে না, শুধু তা পূরণ করার ইচ্ছা দুই দিকেই থাকা উচিত।"
    },
    {
        "caption": "কাউকে ভালোবেসে তাকে হারিয়ে চুপ হয়ে যাওয়ার কষ্ট কি জানেন ?"
    },
    {
        "caption": "আবেগ ছিল কারো হৃদয়ে বেঁচে থাকার,ফলে আমি নিজেদের মধ্যেই মরে গেছি।"
    },
    {
        "caption": "হয়তো তোর খুব কাছে পৌঁছে গেছিলাম, তাই তোর থেকে দূরে থাকতে খুব কষ্ট হয়।"
    },
    {
        "caption": "আজকাল মানুষ ভালোবাসার নামে সময় কাটাতে আসে,মন ভরে গেলে চিনতেও অস্বীকার করে।"
    },
    {
        "caption": "ঘুম থেকে জেগে উঠি, যখন দেখি তোমার স্বপ্ন।"
    },
    {
        "caption": "তুমিই আমার চোখ থেকে বয়ে যাওয়া অশ্রুর উত্তর ..!"
    },
    {
        "caption": "একাকীত্বের চাদরে ঢেকে ফেলেছি ,যখন জীবন থেকে চলে গেছে সেই মানুষটি..!!"
    },
    {
        "caption": "ব্রেকআপ করা সহজ, কিন্তু ব্রেকআপের যন্ত্রণা সহ্য করা খুব কঠিন।"
    },
    {
        "caption": "প্রয়োজনে মানুষ কাছে আসে প্রয়োজনে শেষে ছেড়ে যায়। এই সমাজে স্বার্থ ছাড়া কেউ কারোর নয়।"
    },
    {
        "caption": "স্বপ্ন পালিয়ে যায় ঘুম ভেঙে গেলে! আর মানুষ পালিয়ে যায় স্বার্থ ফুরিয়ে গেলে!"
    },
    {
        "caption": "আঘাত ভুলে গেলেও আঘাতকারীকে ভোলা যায় না। ক্ষত শুকিয়ে গেলেও , দাগ মুছে যায় না।"
    },
    {
        "caption": "জানি ফিরবে না এই মনের নীড়ে। তবুও অপেক্ষায় থাকবো সারা জীবন ধরে।"
    },
    {
        "caption": "ভালবাসার মানুষের দেওয়া সব কষ্টই মেনে নেয়া যায়, শুধু মেনে নেয়া যায়না তার চলে যাওয়া কষ্টটা।"
    },
    {
        "caption": "সম্পর্কের মাঝে যখন জেদ চলে আসে তখন জিতে যায় দুজনেই। শুধু হেরে যায় সম্পর্কটা।"
    }
]