[
    {
        "caption": "একলা ঘর জরাজীর্ণ হেডফোন আর একাকিত্ব হ্যাঁ এই তো আমি বেশ ভালই আছি.... -সংগৃহীত"
    },
    {
        "caption": "হেলায় হারানো সে বিকেল আবছা আলোয় ঝাপসা,কাঁচে আজ যে আদর অধিকার কই প্রেমের নিবিড় প্রবীন জালে... -সংগৃহীত"
    },
    {
        "caption": "বিচ্ছিন্নতার অনুভূতি সৃষ্টি করে একাকীত্ব , যা পরিশেষে মানুষের জীবনকে চরম কষ্ট প্রদান করে ।"
    },
    {
        "caption": "একাকীত্ব, মানুষকে নতুন করে নিজেকে আবিষ্কার করতে সুযোগ করে দেয়।"
    },
    {
        "caption": "একা থাকা প্রতিটা সময় মানুষকে শক্ত ও সাহসী করে তোলে ।"
    },
    {
        "caption": "ঐ হেডফোন জড়ানো জীবনে পারসোনাল স্পেসের চাহিদা মেটাতে গিয়ে হৃদয়ের সবচেয়ে আপনার মানুষটাই যেন বড্ড দূরে সরে গিয়েছে -সংগৃহীত"
    },
    {
        "caption": "“আমি ঘৃণাও Digital ভাবে শুরু করেছি, তার নামের ID দেখা মাত্রই ব্লক করি।”"
    },
    {
        "caption": "দূরে কোথাও যেন মনটা একবার কাছে আসার কথা ভেবেই আবার পিছুহটে....বেঁচে থাকি আমি , বাঁচে আমার একলা পৃথিবী ..... -সংগৃহীত"
    },
    {
        "caption": "মাঝে মাঝে খুব কাছের স্মৃতি গুলো ঝাপসা হয় বটে কিন্তু মুছে যায় না। একটু কষ্ট করলেই স্বচ্ছ হয়ে উঠে। -সংগৃহীত"
    },
    {
        "caption": "নিয়ে একবুক অভিমান, কথারা আজ নিশ্চুপ! হতাশার এক হাটু জলে, একাকিত্ব দেয় ডুব! -সংগৃহীত"
    },
    {
        "caption": "সর্বহারা পথিকের ছন্নছাড়া অস্তিত্ব, মাতোয়ারা পথকষ্টের হতচ্ছাড়া একাকিত্ব। -সংগৃহীত"
    },
    {
        "caption": "আমার জীবন শুধুই বৃথা , ঘুরছি আমি একা একা , এই পৃথবীর বিরাট পথে , চলছি একা নিজের সাথে , -সংগৃহীত"
    },
    {
        "caption": "কিছু সময়ের একাকীত্ব ভাল কিন্তু সারা জীবনের জন্য নয়।"
    },
    {
        "caption": "তুমি আমার নিঃসঙ্গতার সতীন হয়েছ ! - হেলাল হাফিজ"
    },
    {
        "caption": "একাকীত্ব একটি অভ্যাসে দাঁড়িয়ে গেলে সেখান থেকে বেরিয়ে আসা খুবই কষ্টসাধ্য।"
    },
    {
        "caption": "“কান্নার কোন ওজন নেই, কিন্তু যখন সেগুলি ঝরে যায় তখন মন হালকা হয়ে যায়।”"
    },
    {
        "caption": "ধ্রুপদী আঙিনা ব্যাপী কন্টকিত হাহাকার আর অবহেলা, যেন সে উদ্ভিদ নয় তাকালেই মনে হয় বিরান কারবালা - হেলাল হাফিজ"
    },
    {
        "caption": "বকখনো কখনো রুটিন মাফিক জীবনের ব্যস্ততার থেকে রেহাই পাবার জন্য একা থাকার প্রয়োজনীয়তা পড়ে ।"
    },
    {
        "caption": "মনে রেখো তুমি জগতে একা নয়।তোমার মধ্যে ভগবান আর তোমার নিজস্ব বুদ্ধিমত্তা ও বাস করে।"
    },
    {
        "caption": "“ব্যথা কাটিয়ে ওঠার একমাত্র উপায় হল ব্যাথার মধ্য দিয়ে যাওয়া।”"
    },
    {
        "caption": "আমি একা থাকা অপছন্দ করি না কারণ আমি ভিড়ের মধ্যে অন্যতম একজন হতে চাইনা।"
    },
    {
        "caption": "“এটা জীবনের একটি তিক্ত নীতি। জীবন যা দেয় তার চেয়ে বেশি কেড়ে নেয়।”"
    },
    {
        "caption": "সেই জিনিসটি মানুষকে স্বতন্ত্র করে যেটি অবধারিতভাবে তাকে একাকীত্বে নিমজ্জিত করেছিল।"
    },
    {
        "caption": "“বন্ধুরা, মরে আমি অবাক। যারা হোঁচট দিয়েছে তারাই আজ কাঁধে করে নিয়ে যাচ্ছে।”"
    },
    {
        "caption": "“এই জীবনের মোড়ে আমরা শুধুই দুঃখ পাই, যাকেই পাই সেই প্রতারক।”"
    },
    {
        "caption": "“এটা জরুরী নয়, যে সাথে থাকে সে বিশেষ, প্রায়ই যারা দূরে থাকে, তারাও হৃদয়ের কাছে থাকে।”"
    },
    {
        "caption": "“আমি সময় বদলানোর চেষ্টা করেছি। কিন্তু কে জানত সময় আমার জীবন বদলে দেবে।”"
    },
    {
        "caption": "তুমি জানো না__আমি তো জানি, কতোটা গ্লানিতে এতো কথা নিয়ে এতো গান, এতো হাসি নিয়ে বুকে নিশ্চুপ হয়ে থাকি - রুদ্র মুহাম্মদ শহীদুল্লাহ"
    },
    {
        "caption": "যেতে যেতে এই বাস থেমে যাবে বকুল তলায় যাত্রীরা পড়বে নেমে যে যার মতোন - রুদ্র মুহাম্মদ শহীদুল্লাহ"
    },
    {
        "caption": "নিসঙ্গ টেবিলে পা তুলে অসভ্য ভাষায় আমি একাকি বোসে আছি নিখুঁত পোট্রেট - রুদ্র মুহাম্মদ শহীদুল্লাহ"
    },
    {
        "caption": "দুঃখ মানুষের জীবনের একটি ব্যক্তিগত গান, যা মানুষ নিজে ছাড়া অন্য কেউ শোনে না - রুদ্র গোস্বামী"
    },
    {
        "caption": "চল হাত ছেড়ে শূন্যতা ধরে হাঁটি। - তারপর? তারপর ঠিক করে নেবে, আজীবন শূন্যতা, না আমি - রুদ্র গোস্বামী"
    },
    {
        "caption": "“আমাদের জীবনে কিছু মানুষ আসে, যারা শুধু বিশ্বাস ভাঙ্গে।”"
    },
    {
        "caption": "“ভালোবাসতে গেলে একটা কথা মনে রেখো, একসাথে হাসলেও কাঁদতে একাই হবে।”"
    },
    {
        "caption": "আত্মগত আমি আবার নিজের কাছে প্রশ্ন করি নিঃশব্দের এমন রাতে বুকের মাঝে শব্দ কেন? - রুদ্র মুহাম্মদ শহীদুল্লাহ"
    },
    {
        "caption": "“জীবনে গন্তব্য পাওয়া যায়। কিন্তু তুমি সেই মানুষগুলোকে পাবে না যাদের মন থেকে চাও।”"
    },
    {
        "caption": "ত“কাউকে কি করে বলবো, কত অসহায় আমি, তোমাকে চায় আর তুমিই অনেক দূরে।”"
    },
    {
        "caption": "“একাকীত্ব একা থাকা নয়, তবে অনুভব করা যে কেউ তোমার পরোয়া করে না।”"
    },
    {
        "caption": "যেদিন আমি হারিয়ে যাব, বুঝবে সেদিন বুঝবে অস্তপারের সন্ধ্যাতারায় আমার খবর পুঁছবে বুঝবে সেদিন বুঝবে। - কাজী নজরুল ইসলাম"
    },
    {
        "caption": "একাকিত্ব সঙ্গের অভাব নয় বরং এটি অভিপ্রায়ের অভাব।"
    },
    {
        "caption": "“আমি হাহাকারের রাত, আমি ভোরের বাতাস; আমি আশার ধ্বনি, আমি হতাশার কণ্ঠস্বর।”"
    },
    {
        "caption": "“জীবন একাই কাটে। মানুষ সান্ত্বনা দেয় কিন্তু সমর্থন করে না।”"
    },
    {
        "caption": "“ভেতরে অনেক কিছু ধ্বংস করে দেয়, তবু চোখ থেকে যে অশ্রু ঝরে না।”"
    },
    {
        "caption": "“যতবার অজানা শাস্তি পেতে থাকি, ভাগ্যকে জিজ্ঞেস করি, আমার দোষ কি।”"
    },
    {
        "caption": "“তুমি যতই সুন্দর হও না কেন প্রিয়, আমার ভালবাসার স্মৃতি ছাড়া ভালো থাকবে না।”"
    },
    {
        "caption": "“একটা সময় ছিল যখন কথা শেষ হত না, আজ সব শেষ, কিন্তু কথা হয় না।”"
    },
    {
        "caption": "ধ্রুপদী আঙিনা ব্যাপী কন্টকিত হাহাকার আর অবহেলা, যেন সে উদ্ভিদ নয় তাকালেই মনে হয় বিরান কারবালা - হেলাল হাফিজ"
    },
    {
        "caption": "সবচেয়ে খারাপ একাকিত্ব হলো নিজেকেও ভালো না লাগা - মার্ক টোয়েইন"
    },
    {
        "caption": "যদি যেতে চাও, যাও আমি পথ হবো চরণের তলে না ছুঁয়ে তোমাকে ছোঁব ফেরাবো না, পোড়াবোই হিমেল অনলে - হেলাল হাফিজ"
    },
    {
        "caption": "একা থাকার এই ভালো লাগায় হারিয়ে গিয়েছি, নিঃসঙ্গতা আমাকে আর পাবে না - রুদ্র মুহাম্মদ শহীদুল্লাহ"
    },
    {
        "caption": "“এটা বুঝতে আমার অনেক সময় লেগেছে যে, সবার জন্য ভালো হওয়া, আমার জন্য ভালো নয়।”"
    },
    {
        "caption": "ঢাকলে শোকের ছায়া সুখচ্ছায়ের ঘর ঘিরে, মর্মাহত এই প্রাণও তোমার একাকিত্ব গেঁথে। -সংগৃহীত"
    },
    {
        "caption": "“মন তুমি কেন কাঁদো, এই পৃথিবীতে এমনই হয়।”"
    },
    {
        "caption": "অন্ধকার ঘরে বাস আমার, আলোকচ্ছটাও আসেনা। একাকিত্বকে সঙ্গি করেছি, কেউ আমার সাথে মেশেনা। -সংগৃহীত"
    },
    {
        "caption": "আবেগ প্রবণ, ঝড় তোলে নিছক একাকিত্বে, দোমড়ানো মন চোখে শ্রাবণ, স্বপ্ন ছোঁয় শোকের গভীরত্বে। -সংগৃহীত"
    },
    {
        "caption": "“সুখে অপমান সহ্য করতে থাকো, মুখ খুললে মানুষের খারাপ লাগে।”"
    },
    {
        "caption": "“এই চোখের জল দিয়ে কি করব, কথা না বলে চলে যাচ্ছ, মনে হচ্ছে তোমার স্মৃতির সাথে সাথে বইছে।”"
    },
    {
        "caption": "“শব্দ হলো না, তাশমাও হলো না, চুপচাপ ভেঙ্গে গেল, তোমার উপর ভরসা।”"
    },
    {
        "caption": "আমার ভালোবাসা তোমার কাছে ন্যাকামির আখ্যা পায় আর একাকিত্ব এসে প্রতিবারই কাঁদায় আমায়.. -সংগৃহীত"
    },
    {
        "caption": "“জীবনে এমন একজন মানুষ থাকা খুবই জরুরী, যার হৃদয়ের অবস্থা জানাতে কথার প্রয়োজন না হয়।”"
    },
    {
        "caption": "“আমি একাকিত্ব অনুভব না করে একা থাকার চেষ্টা করছি।”"
    },
    {
        "caption": "“আপনার আশা হারাবেন না, যতই একাকিত্ব হোক না কেন!”"
    },
    {
        "caption": "“আমি একা নই, কিন্তু আমি একা – তোমাকে ছাড়া ।”"
    },
    {
        "caption": "“আপনার মন একা ছেড়ে দিন – এবং দেখুন তারপর কি হয়!”"
    },
    {
        "caption": "“সূর্যও একা। এবং সে এখনও জ্বলজ্বল করছে।”"
    },
    {
        "caption": "“এই সময় শক্তিশালী হওয়ার, একা হাঁটা শুরু করুন…”"
    }
]