[
    {
        "caption": "ভালোবাসা তো সেটাই যাকে ভালোবাসার পরে অন্য কাউকে ভালোবাসার ইচ্ছাটা মরে যায়…"
    },
    {
        "caption": "মৃত্যু শুধু দেহের হয় না,,,,,,,,,,,,,,,কখনও মৃত্যু স্বপ্ন আর ইচ্ছেরও হয়!!!"
    },
    {
        "caption": "কিছু কথা আছে যেগুলো কাউকে বলা যায়না,........ শুধু বুকের মধ্যে বয়ে বেড়াতে হয়।"
    },
    {
        "caption": "হাজার কস্টের মাঝেও ছেলেরা দায়িত্ব নিতে জানে । কারণ এটাই তাদের বৈশিষ্ট্য ।"
    },
    {
        "caption": "ছেলেরা কখনই টাকা বা খাবার এর জন্য নষ্ট হয় না, তাঁরা নষ্ট হয় অযত্ন আর অবহেলায় ।"
    },
    {
        "caption": "বুকের বা পাশটা আজ ভীষণ কালো কারণ সেথায় নেই যে আর তুমি নামক আলো"
    },
    {
        "caption": "প্রতিটা নিঃশ্বাস জানে কতটা ভালো আছি?"
    },
    {
        "caption": "কিছু হারিয়ে গেলে যা কষ্ট হয়। তার চেয়ে বহুগুণ বেশি কষ্ট হয় কেউ বদলে গেলে।"
    },
    {
        "caption": "জীবন টা গাছ হয়ে গেছে সবাইই শুধু কথা লাগিয়েই যায়…"
    },
    {
        "caption": "হারিয়ে গেলেও ক্ষতি নেই কারন খুজার মতো কেউ নেই"
    },
    {
        "caption": "অভিমান থাকুক অভিমানের মতো। নাদুস-নুদুস খুব আদুরে, রাগ আর ক্রোধের মতো কিম্ভুতকিমাকার যেন তাকে গ্রাস না করে।"
    },
    {
        "caption": "এই শহরে প্রচুর স্বাধীনতা পেয়ে অবৈধ সম্পর্কের আড়ালে মৃত্যু হয় হাজারো নবজাতক শিশু।"
    },
    {
        "caption": "অভিমানে মুখ ফেরালে, সত্যিটা তো খুঁজলে না। প্রতারণাই দেখলে শুধু, ভালোবাসা বুঝলে না।"
    },
    {
        "caption": "পরিস্থিতির চাপে পড়ে চুপ থাকে যারা। যদি কোনোদিন রেগে যায়, খুব ভয়ানক হয় তারা।"
    },
    {
        "caption": "মা হাজারো অনূভুতির মিশ্রিত একটি ডাক।"
    },
    {
        "caption": "ইচ্ছে করে যদি ভুলে থাকা যেত তাহলে অনেক আগেই ভুলে যেতাম…"
    },
    {
        "caption": "নিজেকে ব্যস্ত রাখুন দেখবেন ভালো থাকতে শিখে গেছেন।"
    },
    {
        "caption": "sorry বাবা, এখনও তোমার গর্বের কোনো কারণ হতে পারলাম নাহ্"
    },
    {
        "caption": "ভালো আছি… এই মিথ্যে কথাটা বলতে বলতে কেউ কেউ, সত্যি একসময় ভালো থাকা শিখে ফেলে।"
    },
    {
        "caption": "মেয়ে রঙ পালটানোর স্বভাব বাদ দে নাহলে ভবিষ্যতে তোর পেটে গিরগিটি জন্মাবে বাচ্চা না"
    },
    {
        "caption": "যার মনের কথা প্রকাশের ক্ষমতা যত কম, তার মনের কষ্ট তত বেশি!"
    },
    {
        "caption": "কষ্ট পাওয়াটা যার অভ্যাসে পরিণত হয়ে যায়। চোখের জল তার কাছে হার মানতে বাধ্য।"
    },
    {
        "caption": "তোমার অবহেলাগুলো যত্ন সহকারে তুলে রাখলাম। একদিন আফসোস হিসেবে ফেরত দেবো।"
    },
    {
        "caption": "রাগ কমে যায় ভাগ করে নিলে, অভিমান চলে যায় ভালোবাসা দিলে, কষ্ট বেড়ে যায় বন্ধু ভুলে গেলে, হৃদয় ভেঙে যায় মনের মানুষ আঘাত করলে।"
    },
    {
        "caption": "আমি সেই অভিমানী, যে বুক ভরা কষ্ট নিয়ে সবার সাথে হাঁসি। আমি সেই অভিমানী, যে সারাদিন হেসে খেলে মধ্যরাতে চুপিসারে কাঁদি।"
    },
    {
        "caption": "রেখে দে না আমাকে,তোর কাছে কেউ চাইলে বলবি,আমি শুধু তোরই"
    },
    {
        "caption": "আমিও একদিন ভালো হবো! তবে সেটা আমার মৃত্যুর পর।"
    },
    {
        "caption": "যার বাবা নেই তার অর্ধেক পৃথিবীটা নেই আর যার মা নেই তার পুরো পৃথিবীটাই নেই…"
    },
    {
        "caption": "হারাতে দিবো না তোমাকে কারন, তুমি আমার জীবনের শ্রেষ্ঠ উপহার…"
    },
    {
        "caption": "একসময় কত বোকা ছিলাম। ভাবতাম মানুষ কসম দিয়ে কখনো মিথ্যে বলে না!!!"
    },
    {
        "caption": "একসময় কত বোকা ছিলাম। ভাবতাম মানুষ কসম দিয়ে কখনো মিথ্যে বলে না!!!"
    },
    {
        "caption": "তাকে বলে দিও তার জায়গাটা কেউ কোন দিন নিতে পারবেনা।"
    },
    {
        "caption": "অভিমান লুকিয়ে রাখো যদি থাকবো সারা জীবন অপরাধী।"
    },
    {
        "caption": "তুমি আমাকে হাজার বার দূরে ঠেলে দিলেও, আমি তোমাকে লক্ষ-কোটি বার কাছে টেনে নেবো!"
    },
    {
        "caption": "বাবা কখনো ও কাদেঁ না কারন তার কান্না ঘামের মধ্য মিশে যায়.?"
    },
    {
        "caption": "সবকিছু পূর্ণতা পায়না কিছু জিনিস অসম্পূর্ণতে মানায়…"
    },
    {
        "caption": "পাবো না জেনেও তাকে ভালোবেসে যাওয়াটা হচ্ছে, পৃথিবীর সর্বশ্রেষ্ঠ ভালোবাসা!"
    },
    {
        "caption": "তাকে বলে দিও মধ্যবিত্তে জন্ম নেওয়া দোষের কিছু না।"
    },
    {
        "caption": "ভাগ্যবতী তো সেই মেয়ে যাকে হারানোর ভয়ে একটি ছেলে কান্না করে।"
    },
    {
        "caption": "অভিমান করে যখন বলি তুমি আমাকে আর ফোন করবে না, কিন্তু ঠিকই মোবাইল হাতে নিয়ে তার ফোনের অপেক্ষা করার নামই ভালোবাসা।"
    },
    {
        "caption": "কান্না লুকাতে শিখে গেছি, অভিমান করে হলেও হাসতে পারি, কষ্ট হলেও বুঝতে দিই না। হ্যাঁ, আজ মনে হচ্ছে সত্যিই আমি বড়ো হয়ে গেছি।"
    },
    {
        "caption": "নিজের যোগ্যতার চেয়ে কম যোগ্যতার মানুষকে ভালোবাসো সে তোমাকে অনেক মূল্য দিবে…"
    },
    {
        "caption": "এমন একটা অবস্থা, মোবাইল টিপতেও ভাল্লাগেনা। আবার মোবাইল রেখে দিলেও ভাল্লাগেনা।"
    },
    {
        "caption": "রাগ অভিমান করার পাশাপাশি ক্ষমা করাও শিখতে হয়, তাহলেই ভালোবাসার সম্পর্কগুলো টিকে থাকে।"
    },
    {
        "caption": "সময়ের পরিবর্তনে রাগ, অভিমান কমে যায়, কিন্তু কারো দেওয়া আঘাতের দাগগুলো থেকে যায়।"
    },
    {
        "caption": "তুমি সুন্দর বলে ভালোবাসি নাই আমি ভালোবাসি বলেই তুমি এত সুন্দর…"
    },
    {
        "caption": "সবকিছু ঠিক হয়ে যাবে অন্যকে সান্তনা দেয়া মানুষটাই দিনশেষে নিজেকে সান্তনা দেওয়ার ভাষা খুঁজে পায়না…"
    },
    {
        "caption": "অবহেলা করলে লোহাতেও মরিচা ধরে আর আমরা তো মানুষ মাত্র…"
    },
    {
        "caption": "অভিমান খুব দামি একটা জিনিস! সবার উপর অভিমান করা যায় না, শুধু ভালোবাসার মানুষগুলোর উপরই অভিমান করা যায়।"
    },
    {
        "caption": "জীবন থেকে ১ টা জিনিস শিখলাম চাইলেই সবার আপন হওয়া যায় না…"
    },
    {
        "caption": "কিছু অভিমান মানুষকে অনেক পর করে দেয়। আর কিছু বাস্তবতা মানুষকে অনেক বদলে দেয়, এটাই জীবন।"
    },
    {
        "caption": "মানুষ মাঝে মাঝে রাগ করতে করতে রাগের কারণটাই ভুলে যায়, শুধু থেকে যায় কিছু অভিমান।"
    },
    {
        "caption": "অভিমান হলো হৃদয়ের অতি গোপন প্রকোষ্ঠের ব্যাপার, যে কেউ সেখানে হাত ছোঁয়াতে পারে না"
    },
    {
        "caption": "এই শহরের প্রতিটা মানুষের একটা তুমির গল্প আছে আর সেই তুমি গুলো ব্ড্ড বেশি বেইমান"
    },
    {
        "caption": "ভালোবাসি বলেই কি তোমাকে পেতে হবে… থাকুক না কিছু ভালোবাসা অপূর্ণতায়।"
    },
    {
        "caption": "ইদানিং কি যেন হইসে চোখ বন্ধ করলে অন্ধকার দেখি।"
    },
    {
        "caption": "অন্যের উপর অভিমান করে নিজেকে কষ্ট দেওয়া মানুষগুলি মারাত্মক বোকা।"
    },
    {
        "caption": "সবকিছু পেলে কি আর জীবনের তৃপ্তি মেটে… কিছু জিনিস না পাওয়াই থাক।"
    },
    {
        "caption": "ভদ্রতা যে দুর্বলতা নয় সেটা বুঝাতে মাঝে মাঝে অভদ্র হবার প্রয়োজন হয়…"
    },
    {
        "caption": "একদিন সব ঠিক হয়ে যাবে এই ভেবে কেটে যাচ্ছে হাজারও মানুষের কষ্টের জীবন…"
    },
    {
        "caption": "নগ্ন দেহে কোনো মুগ্ধতা নেই মুগ্ধতা আছে প্রিয়জনের চুলে গালের টোলে, কপালের টিপে, চোখের জলে।"
    },
    {
        "caption": "তোমার সাথে হাজার বার বিচ্ছেদ হলেও। প্রতিবার বিচ্ছেদের পর আমি আবার তোমাকেই চাই।"
    },
    {
        "caption": "সব থেকে বড় কষ্ট কি জানেন যখন মা নিজের চোখের সামনে কাঁদে।"
    },
    {
        "caption": "আমার শহরে আর ফিরে আসার চেষ্টা করোনা এই শহরের জীবন্ত লাশের আত্মদান তুমি সইতে পারবে না।"
    },
    {
        "caption": "দুঃখ আমার চির সাথী, কান্না আমার গান বেথা আমার মুখের হাসি, কষ্ট আমার প্রান মন যদি নৌকা হয় মাঝি হবে কে? সবাই যদি পর ভাবে আপন হবে কে?"
    },
    {
        "caption": "কি হবে জীবনে এতো পারফেক্ট মানুষ খুঁজে.! যদি সেখানে ভালোবাসাই না থাকে.!"
    },
    {
        "caption": "জানি ফিরবেনা এই মনের নিড়ে, তবুও অপেক্ষায় থাকবো সারা জীবন ধরে ।"
    },
    {
        "caption": "নিন্দা করতে গেলে বাইরে থেকে করা যায়, কিন্তু বিচার করতে গেলে, ভিতরে প্রবেশ করতে হয়।"
    },
    {
        "caption": "কাউকে ছেড়ে থাকা খুব কষ্টের, কিন্তু তার চেয়েও বেশি কষ্টের হলো আসবেনা জেনেও তার জন্য অপেক্ষা করা।"
    },
    {
        "caption": "যদি মনের আকাশে মেঘ জমে তবে জল হয়ে ঝড়ে পরে,যদি ব্যথার আকাশ নীল হয় তবে কষ্ট সব পাথর hoy."
    }
]