[
    {
        "caption": "ভাল মানুষ হতে হলে ধার্মিক হওয়াটা জরুরি নয়"
    },
    {
        "caption": "বন্ধু যখন শত্রু হয় তখন বোঝতে হবে আর রেহাই নাই।"
    },
    {
        "caption": "স্বভাবের কারনে অধিকাংশ মানুষই অভাবে পড়ে ।"
    },
    {
        "caption": "কঠিন শব্দ দিয়ে কবিতা লেখা সহজ । সহজ শব্দ দিয়ে কবিতা লেখা কঠিন ।"
    },
    {
        "caption": "বার বার ফিরে আসার আনন্দের চেয়ে একবার বিদায় নিয়ে চলে যাওয়াটা বেশি কষ্টের ।"
    },
    {
        "caption": "ভালবাসা মানে হল – অভিমান করে অপেক্ষা করা ।"
    },
    {
        "caption": "হতাশা মানুষের ভাগ্যকে কপাল থেকে হাতের রেখায় নামিয়ে নিয়ে আসে ।"
    },
    {
        "caption": "শুনেছি দেয়ালেরও নাকি কান আছে কয়েকদিন পর শুনব দেয়াল হল আরেক প্রজাতির মানুষ ।"
    },
    {
        "caption": "সাপ প্রেমে পড়ার পর বিষাক্ত হয়ে উঠে । এর আগে সে বিষহীন থাকে ।"
    },
    {
        "caption": "“যখনি একা হতে চাই কিংবা যাই কপালপুড়া একাকীত্বটা আমার সঙ্গে থেকে যায় ।তাই একা হওয়া বোধয় আর এ জীবনে হবে না। ”"
    },
    {
        "caption": "“সত্য আর মিথ্যার মধ্যে মিথ্যাটা ক্রমশ সহজ হয়ে যাচ্ছে । আর মানুষ সবসময়ই সহজ পথটাই বেছে নিতে স্বচ্ছন্দ বোধ করে”।"
    },
    {
        "caption": "“আসুন হাসতে হাসতে চোখের সব জল শুকিয়ে ফেলি যেন কান্নার জন্যে আর এক বিন্দুও অবশিষ্ট না থাকে”।"
    },
    {
        "caption": "“মৃত্যুর পর একদিনের জন্যে হলেও ফিরে আসতে চাইব এটা দেখার জন্যে যে – আমার জন্যে কেউ চোখের জল ফেলেছিল কিনা”!"
    },
    {
        "caption": "“শিক্ষায় লুকিয়ে আছে চরিত্র গঠনের মুলমন্ত্র ।কারন শিক্ষার মেরুদন্ড হল চরিত্র”।"
    },
    {
        "caption": "“শরীরের চালক মন , মনের চালক ধন,আর ধনের চালক পরিশ্রম”!"
    },
    {
        "caption": "“মানুষের সামনে টাকা,টাকার পিছে জীবন । অতএব টাকাটা সব সময় সামনেই রয়ে যায়”।"
    },
    {
        "caption": "জীবনে সবচেয়ে বেশি যে মিথ্যা কথাটি বলেছি এবং আজীবন বলে যেতে হবে,সেটা হল”আমি ভাল আছি”।"
    },
    {
        "caption": "“অতিরিক্ত টেনশন মানুষকে সন্দেহভাজন করে তোলে ।”"
    },
    {
        "caption": "হাসিমুখে বিদায় দিতে গিয়ে অনুভব করলাম চোখে জল টলমল করছে।।"
    },
    {
        "caption": "কিছু কিছু স্মৃতি আছে যা আমাদের জোঁকের মত আঁকড়ে ধরে বসে থাকে,আর কিছু কিছু স্মৃতি আছে যাকে আমরা জোঁকের মত আঁকড়ে ধরে বসে থাকি ।"
    },
    {
        "caption": "চোখ দিয়ে সারা দুনিয়া দেখতে পারি কিন্তু নিজের মুখ দেখতে গেলে আয়নার সাহায্য নিতে হয়!!!"
    },
    {
        "caption": "তৈলাক্ত মাথায় তৈল দিতে অনেক সুবিধা এবং লাভজনক ।। কারন তেলের খরচ কম হয় এবং বেশিক্ষন ডলতে হয়না ।।"
    },
    {
        "caption": "কিছু কিছু মানুষ মরে গিয়ে বেঁচে যায় !আর কিছু কিছু মানুষ বেঁচে থেকেও মরে থাকে ।।"
    },
    {
        "caption": "দিন বদলের সুরে গাই মুক্তির গান"
    },
    {
        "caption": "“সুখে থাকলে পোকে কামড়ায়।আর দুঃখে থাকলে সাপে কামড়ায়।।”"
    },
    {
        "caption": "পৃথিবীর সবচেয়ে মূল্যবান লাইসেন্সের নাম হল “বিয়ে”।"
    },
    {
        "caption": "প্রেম মানুষকে প্রতারনা করতে শিখায় । অথচ ভালবাসা শিখতে মানুষ প্রেমে পড়ে ।"
    },
    {
        "caption": "ভুল করতে করতে শিখলে সেটার স্হায়িত্বটা দীর্ঘ হয় ।"
    },
    {
        "caption": "সত্যের ভাত নাই তবে আঙ্গুর আপেল দুধ ডিম ঠিকি আছে । এ জন্যইতো সত্য এত শক্তিশালী ।"
    },
    {
        "caption": "ব্যর্থতা একটা পরিশ্রমী মানুষকে সফলতার আরও কাছে নিয়ে যায়"
    },
    {
        "caption": "আমি ভালো আছি বললে ভুল হবে, আবার ভালো নাই বললে সেটাও ভুল হবে ।"
    },
    {
        "caption": "পাখি গান গায় না, শিস বাজায় । আর আমরা সেটাকে মিউজিক না বলে গান বলে চালিয়ে দেই ।"
    },
    {
        "caption": "আমি মাটিতে শরীরের গন্ধ পাই অথচ শরীরে মাটির গন্ধ পাওয়ার কথা ছিল ।"
    },
    {
        "caption": "ভুলে যাওয়া আর বদলে যাওয়া খুব কঠিন দুটি কাজ আর এই কঠিন কাজ দুটি কিছু কিছু মানুষ খুব সহজে করে ফেলে।"
    },
    {
        "caption": "কেউ যদি ভালবাসে না তাহলে কষ্ট হয় । তারচেয়ে বেশি কষ্ট হয় কেউ যদি ভুলে যায়"
    },
    {
        "caption": "পৃথিবীর lucky মানুষগুলোই শুধু দুঃখকে নিয়ে বিলাসিতা করতে পারে।"
    },
    {
        "caption": "যে জেনেশুনে ভুল করে তাকে সেটা শুধরানোর অনুরোধ করাটা আরও বড় ধরনের ভুল।"
    },
    {
        "caption": "ফেলে আসা সময়ের জন্যে আমরা যে সময় ব্যয় করি সে সময়ের হিসেব আমরা রাখি না।"
    },
    {
        "caption": "“নতুন করে একটা জিনিস পাওয়ার চেয়ে হারানো জিনিস খুঁজে পাওয়ার মাঝে আনন্দ বেশি।”"
    },
    {
        "caption": "উচ্ছাস যখন সীমানা পেরিয়ে যায় তখন সেটা পাগলামিতে রুপ নেয় !!"
    },
    {
        "caption": "পৃথিবীর খারাপ মানুষগুলো ভাল মানুষ সাজার অভিনয় এমন নিখুতভাবে করতে পারে যেটা সত্যিকার ভাল মানুষদের দৃশ্যের আড়াল করে দেয় ।"
    },
    {
        "caption": "“যে নিজের দূর্বলতা আড়াল করতে গিয়ে নিজেকেই আড়াল করে ফেলে সে ভীতু,কাপুরুষ ।”"
    },
    {
        "caption": "কিছু কিছু মানুষ আছে যারা ঋণ শোধ করতে এসে ঋণী করে দিয়ে যায় !!"
    },
    {
        "caption": "জীবনে অনাকাংঙ্খিত কোন ঘটনা ঘটলে – সেটা অতীত পাপের ফল -এরকম চিন্তা করাটা এক ধরনের মানসিক মূর্খতা ।"
    },
    {
        "caption": "পিছন থেকে ডাকার মানুষ সবার থাকে না। যাদের থাকে তারা কখনও নিঃসঙ্গ নয়।"
    },
    {
        "caption": "“কচুরিপানার নীচে মুখ গুজে বসে থাকে মাছেদের স্বপ্ন”"
    },
    {
        "caption": "আমি সব সময় ফেসবুকেই থাকি, কিন্তু ফেসবুক আমার ঘর নয় ।"
    },
    {
        "caption": "দুটো চকলেট কিনছি একটা আমি খাবো আর একটা কিছুক্ষণ পরে আমিই খাবো"
    },
    {
        "caption": "আমার বন্ধুগুলার চেহারা মাশাল্লাহ কিন্তু তাদের চরিত্র আস্তাগফিরুল্লাহ"
    },
    {
        "caption": "মনের মধ্যে শান্তি নাইরে যেদিকে তাকাই জোড়া আর জোড়া মাঝখানে আমি এক কপাল পোড়া"
    },
    {
        "caption": "কিছু মানুষ আছে, যারা ছ্যাকা-ট্যাকা কিছুই খায় না হুদাই স্যাড পোষ্ট কইরা আপন মানুষদের টেনশনে রাখে"
    },
    {
        "caption": "প্রেম করলে কেমন লাগে? তা জানতে চাওয়া আমার নিস্পাপ মন"
    },
    {
        "caption": "সব ছেলেরাই মেয়ে দেখলে চুল ঠিক করে না কিছু ছেলে মেয়ে দেখলে মাথাও নিচু করে"
    },
    {
        "caption": "যারা বেশি রাত জাগে তারা তাড়াতাড়ি মারা যায়!"
    },
    {
        "caption": "সব স্যারদের একটাই ডায়লগ: আপনার ছেলের মেধা ভালো! কিন্তু পড়ে না!"
    },
    {
        "caption": "আমার এক বন্ধু বহু কষ্টে জীবনে একটা মেয়ে পটাইসিলো সৌভাগ্যবশত ওইটা ফেক আইডি ছিল!!"
    },
    {
        "caption": "বাপ খাই দার করিয়া বিড়ি মেয়ে ফেসবুকে নাম দিয়েছে ডানা কাটাপরি"
    },
    {
        "caption": "লাইটের মধ্যে আব্বুর নাম লেইখা দিছি! মোট কথা যেভাবেই হোক আব্বুর নাম উজ্জ্বল করতে হবে"
    },
    {
        "caption": "যে কবির কল্পনাতে জীবন শুধু প্রেম গান, আজ সে আমার কাছে অগ্রাহ্য।"
    },
    {
        "caption": "বালক তোমার নিজের বলতে কিছু নাই তোমার ইয়েটা ও অন্যর কথা মনে করে দাঁড়ায়!"
    },
    {
        "caption": "অপেক্ষা করুন, ধৈর্য ধরুন, ভালো কিছু অবশ্যই আপনার জীবনে আসবে, এই কথা বিশ্বাস করুন ।"
    },
    {
        "caption": "অন্যকে ঠকিয়ে যে নিজেকে চালাক মনে করছে, সে আসলে বোকা । কারণ সে নিজেকেই ঠকিয়েছে ।"
    },
    {
        "caption": "কেউ অবহেলা করলে তার প্রতি কোন অভিযোগ না রেখে নিরবে তাকে ভুলে যান । এটাই সবচেয়ে বড় প্রতিশোধ ।"
    },
    {
        "caption": "“যে নিজের দূর্বলতা আড়াল করতে গিয়ে নিজেকেই আড়াল করে ফেলে সে ভীতু,কাপুরুষ ।”"
    },
    {
        "caption": "উচ্ছাস যখন সীমানা পেরিয়ে যায় তখন সেটা পাগলামিতে রুপ নেয় !!"
    },
    {
        "caption": "ঘুমাও কিংবা জেগে থাকো, রাত করে কারো জন্যে অপেক্ষা করো না"
    }
]