[
    {
        "caption": "একজন নারী টি-ব্যাগের মতো। গরম জলে না থাকা পর্যন্ত সে জানে না, সে কতটা শক্তিশালী!"
    },
    {
        "caption": "একজন পুরুষ যতই উন্নতি করুক না কেন, নারী ছাড়া সে অসম্পূর্ণ"
    },
    {
        "caption": "জীবন খুব আকর্ষণীয়। শেষ পর্যন্ত আপনার সবচেয়ে বড় ব্যথা, নারীদের জীবনের সবচেয়ে বড় শক্তি হয়ে উঠবে"
    },
    {
        "caption": "একজন নারীর আশাবাদ হল বিশ্বাস যা অর্জনের দিকে নিয়ে যায়। তবে আশা ও আস্থা ছাড়া কিছুই সম্পন্ন হবে না"
    },
    {
        "caption": "একজন নারী নিজের জীবনে রানীর মতো। কারণ রানীরা ব্যর্থ হতে ভয় পায় না"
    },
    {
        "caption": "শুধুমাত্র একজন মহিলাই একই সময়ে মারা যেতে পারে এবং জন্ম দিতে পারে। নারীদের গর্বিত হওয়া উচিত"
    },
    {
        "caption": "মাতৃত্ব থেকে শুরু করে স্ত্রী, বোন থেকে শুরু করে কন্যা এবং জীবনের প্রতিটি স্তরে ‘নারী’। নারী ছাড়া এই জীবনে অস্তিত্ব নেই"
    },
    {
        "caption": "একজন নারী নিজেই একটি সুপার পাওয়ার"
    },
    {
        "caption": "যেকোনো মহিলার সবচেয়ে ভালো সুরক্ষা হল সাহস"
    },
    {
        "caption": "সমাজ পরিবর্তনের দ্রুততম উপায় হল বিশ্বের সমস্ত নারীদের ঐক্যবদ্ধ করা"
    },
    {
        "caption": "নারীরা অনাদিকাল থেকে অন্যের অধিকারের জন্য লড়াই করেছে, এখন সময় এসেছে তাদের অধিকার আদায়ের এবং সমাজে সমান অংশগ্রহণের"
    },
    {
        "caption": "দেশের ভবিষ্যৎ নির্ভর করছে শিক্ষিত নারীদের ওপর…"
    },
    {
        "caption": "স্বপ্ন সহ ছোট মেয়েরা দৃষ্টিশক্তি সম্পন্ন মহিলা হয়"
    },
    {
        "caption": "মহিলারা বিশ্বের সবচেয়ে বড় অব্যবহৃত প্রতিভার আধার"
    },
    {
        "caption": "মেয়েদের স্মার্ট হতে ভয় পাওয়া উচিত নয়"
    },
    {
        "caption": "একজন সফল মহিলা তিনি, যিনি তাকে অন্যের ছুঁড়ে দেওয়া ইট দিয়ে একটি দৃঢ় ভিত্তি তৈরি করতে পারেন"
    },
    {
        "caption": "আমাদের সবার ভিতরেই একজন ‘অসাধারণ মহিলা’ আছে"
    },
    {
        "caption": "একজন মহিলা পরিধান করতে পারেন সবচেয়ে সুন্দর জিনিস, তা হল আত্মবিশ্বাস"
    },
    {
        "caption": "যে সমাজে নারীর ক্ষমতায়ন নেই সে সমাজ কখনোই উন্নতি করবে না"
    },
    {
        "caption": "একজন নারী একজন পুরুষের থেকে ততটাই শ্রেষ্ঠ, যেমন আলো অন্ধকারের থেকে"
    },
    {
        "caption": "প্রত্যেক সফল পুরুষের পেছনে একজন নারী থাকে"
    },
    {
        "caption": "নারীকে সব ধরনের নিপীড়ন থেকে মুক্ত না করলে স্বাধীনতা অর্জিত হবে না"
    },
    {
        "caption": "যখন মহিলারা একে অপরকে সমর্থন করে, তখন অবিশ্বাস্য ঘটনা ঘটে"
    },
    {
        "caption": "নারীরা আমাদের ভবিষ্যৎ। আসুন আমাদের জীবনে শক্তিশালী, স্বাধীন এবং দুর্দান্ত মহিলাদের উদযাপন করি"
    },
    {
        "caption": "নারীরা বিশ্বের সবচেয়ে বড় অনুপ্রেরণা, প্রতিটা মুহূর্ত তাদের সম্মান করুন"
    },
    {
        "caption": "কারো কাছে তোমার দুর্বল জায়গা প্রকাশ কর না…কারণ তুমি একজন মহিলা"
    },
    {
        "caption": "আমাদের সমাজে, যেসব নারী বাধা ভেঙ্গে দেয় তারাই সীমা উপেক্ষা করে"
    },
    {
        "caption": "নারীরা বিশ্বের সবচেয়ে বড় প্রতিভার ভাণ্ডার"
    },
    {
        "caption": "মেয়েদের কখনই স্মার্ট হতে ভয় পাওয়া উচিত নয়"
    },
    {
        "caption": "একজন জ্ঞানী নারী কারো শত্রু হতে চায় না এবং একজন বুদ্ধিমান মহিলা কারো শিকার হতে অস্বীকার করেন"
    },
    {
        "caption": "জীবনের কঠিন যাত্রাকে সহনশীলতা দিয়ে সহজ ও আনন্দময় করে তোলাই একজন নারীর কাজ"
    },
    {
        "caption": "নারী সবসময়ই অপরাজেয়"
    },
    {
        "caption": "নারীর ক্ষমতায়ন যেকোনো জাতির জন্য অনুপ্রেরণার উৎস"
    },
    {
        "caption": "শিক্ষা হোক বা সম্মান, সবটাতেই নারীর সমান অধিকার"
    },
    {
        "caption": "আপনার সম্মতি ছাড়া কেউ আপনাকে নিকৃষ্ট মনে করতে পারে না"
    },
    {
        "caption": "নারী হিসাবে আমরা যা করতে পারি তার কোন সীমা নেই"
    },
    {
        "caption": "প্রতিটি মেয়েরই জানা উচিত যে তার কণ্ঠ সমগ্র পৃথিবীকে বদলে দিতে পারে"
    },
    {
        "caption": "তুমি একজন মহিলা, এটার তোমার সুপারপাওয়ার"
    },
    {
        "caption": "যে ঘরে নারীদের সম্মান করা হয় সেখানে স্বয়ং ঈশ্বর বাস করেন"
    },
    {
        "caption": "নারী ভালোবাসার জন্য তৈরি, বোঝার জন্য নয়"
    },
    {
        "caption": "অনেকেই মনে করে, নারীর কোনো ঘর নেই কিন্তু আমি মনে করি, নারী ছাড়া ঘর নেই"
    },
    {
        "caption": "নারীর প্রতি সম্মানই একটি সভ্য পরিবার, সমাজ ও দেশের পরিচয়"
    },
    {
        "caption": "নারীর ক্ষমতাকে অবমূল্যায়ন করা পুরুষশাসিত সমাজের বিকৃত মানসিকতা"
    },
    {
        "caption": "একজন নারীকে শিক্ষিত করা মানে একটি প্রজন্মকে শিক্ষিত করা…"
    },
    {
        "caption": "কখনও মা- বোন, আবার কখনও কন্যা- স্ত্রী ইত্যাদি অনেক রূপেই নারীরা পুরুষের জীবনকে সুখী ও সমৃদ্ধ করে রেখেছে…"
    },
    {
        "caption": "যে ঘরে নারীরা মন খুলে হাসে, সেই ঘরে কখনও সুখের অভাব হয় না…"
    },
    {
        "caption": "নারীর তপস্যা ও ভালোবাসার মাধ্যমেই বিশ্বজগতের অন্ধকার দূর হয়…"
    },
    {
        "caption": "নারীরা অনেকটা লবণের মতো, লবণ ছাড়া সবজি অসম্পূর্ণ, তেমনি নারীদের ছাড়া ঘরের সৌন্দর্য অসম্পূর্ণ.."
    },
    {
        "caption": "একজন নারীকে কাঁদানো খুব সহজ, কিন্তু তাকে কাঁদিয়ে সুখ পাওয়া খুবই কঠিন…"
    }
]