[
    {
        "caption": "সব স্বপ্ন মানুষকে শুধু বাঁচতে শেখায় না, কিছু স্বপ্ন সকালে উঠে গোসল করতেও শেখায়।"
    },
    {
        "caption": "স্ত্রী বমি করলে সুখবর আর স্বামী বমি করলে:- সালা আজকে আবার খেয়ে এসেছে"
    },
    {
        "caption": "বিবাহিত বন্ধুরা বিয়ার কথা বলে যখন ক্ষেপায়, ভেবে রাখছি বলবো তোরা করছস এতেই হবে প্যারা বাসা পর্যন্ত নিতে চাইনা।"
    },
    {
        "caption": "বেশিরভাগ মানুষ রাতে করে, কেউ কেউ আবার দিনেও করে। কেউ টানা ত্রিশ মিনিট করে, কেউ কেউ আবার এক ঘন্টা ও করে। কেউ সারারাত করে, এভাবেই তো মানুষ মোবাইল চার্জ করে।"
    },
    {
        "caption": "অদ্ভুত কিছু আবেগ, অজানা কিছু অনুভূতি। অসম্ভব কিছু ভালো লাগা, হয়তো বা কষ্টের ভয়, একাকীত্ব নিরবতা। এই নিয়ে আমাদের টয়লেটে বসে থাকা।"
    },
    {
        "caption": "ফুলের মাঝে ভ্রমর আসে, নদীর ওপর নৌকা ভাসে, শিশির নাচে সবুজ ঘাসে, রাতের মাঝে জোছনা হাসে। আর কিছু মেয়েদের ভালোবাসায় ফরমালিন আছে।"
    },
    {
        "caption": "যখন তোমার একা লাগবে, তুমি চারদিকে কিছুই দেখতে পাবে না, দুনিয়া টা ঝাপসা হয়ে আসবে। তখন তুমি আমার কাছে এসো। . . তোমাকে চোখের ডাক্তার দেখাবো।"
    },
    {
        "caption": "রোগ হলে ডাক্তারের কাছে যাও। কারণ ডাক্তার কে খেয়ে বাঁচতে হবে। ঔষধ কেনো, কারণ দোকানদার কেও খেয়ে বাঁচতে হবে। কিন্তু তুমি ঔষধ খেওনা,, কারণ তোমাকেও বাঁচতে হবে।"
    },
    {
        "caption": "সে আসলো, আমার উপর বসলো, আমাকে জড়িয়ে ধরলো, পরে কামর, চুমু দিল। তারপর নিজের প্রয়োজন মিটিয়ে চলে গেল। খারাপ চিন্তা ভাবনা বাদ দিয়ে ভালো চিন্তা ভাবনা কর। ঐটা একটা মশা ছিল।"
    },
    {
        "caption": "আমি আমার এক বন্ধুর বাসায় বেড়াতে গেলাম। রাতে ঘুমের ঘোরে দেখলাম আমাকে চুমু দিচ্ছে। আমি সহ্য করতে না পেরে উঠে মশা মেরে আবার ঘুমিয়ে পড়লাম। আপনারা কি ভেবেছিলেন?"
    },
    {
        "caption": "বিয়ে বাড়িতে সব থেকে বেশি কষ্ট পায় জামাই কারন সুন্দর সুন্দর মেয়ে দেখে আর ভাবে, সালার এতো দিন এই গুলা কই ছিলো"
    },
    {
        "caption": "Gf password না দিলে বুঝবেন ভেজাল আছে আর দিলে বুঝবেন আরেকটা আইডি আছে"
    },
    {
        "caption": "আমার ক্রাশ যেদিন আমার ম্যাসেজের রিপ্লাই দিবে, সেদিন আমাদের অর্ধেক বিয়ে হয়ে যাবে"
    },
    {
        "caption": "একমাত্র মেয়েরাই পারে রেস্টুরেন্টে গিয়ে টিস্যু চুরি করে ব্যাগে ঢুকাতে"
    },
    {
        "caption": "আমি বিট্রিশ শাসন দেখেনি, তবে ৭ম শ্রেণীর মেয়েকে অনার্সের ছেলেকে শাসন করতে দেখেছি"
    },
    {
        "caption": "Brkup এর পর মেয়ের মা-কিরে মা ! তোর এখন আর এক্সটা ক্লাস হয় না কেনো ?"
    },
    {
        "caption": "গুগোলে ভদ্র ছেলে লিখে সার্চ দিছিলাম ওমা! সে কি কান্ড আমার নাম আসছে"
    },
    {
        "caption": "চাঁদনি রাতে বদনা হাতে -গ্রুফের মাইয়ারা হাইট্টা যায় -বুকটা ফাইট্টা যায়"
    },
    {
        "caption": "এক ভাবির আবেগি পোস্ট -স্বামী কে কখনো ভালোবেসে বাবু ডাকতে পারিনাই -কারন ভাসুরের ছেলের এর নাম বাবু বাবির জীবনটা বেদনা"
    },
    {
        "caption": "Breakup এর পরে.... মেয়ের মা : কিরে মা! শুক্রবারে কি আর পরীক্ষা নেয় না....?? মেয়ে : কয়েকদিন পর আবার নিবো,,"
    },
    {
        "caption": "দো তলা বাসে উঠছিলাম উপরে উইঠা দেখি ড্রাইভার নাই পরে ভয়ে দৌড়াইয়া নাইমা গেসি"
    },
    {
        "caption": "Breakup হয়েছে আবার প্রেম করো কারণ কবি বলিয়াছেন - একবার না পাড়িলে দেখো শতবার"
    },
    {
        "caption": "পরীক্ষার হলে ফার্স্ট বেঞ্চে বসলেই টিচারদের অনেক সাংসারিক আলাপ শুনার সৌভাগ্য হয়!"
    },
    {
        "caption": "আমি শিক্ষামন্ত্রী হলে প্রতিটি স্কুল কলেজে মেয়েদের ইউনিফর্ম শাড়ি করে দিতাম"
    },
    {
        "caption": "বাবুকে এবার কোন ভার্সিটিতে ভর্তি করাবে তার চিন্তায় ক্লাস six-এ পড়া মেয়েটারও আজকাল রাতে ঘুম আসছে না"
    },
    {
        "caption": "৩২টা দাঁত বের করে -৩৩ রকমের হাসি দিয়ে ছেলে পটানো প্রাণীটার নামই হলো মেয়ে !"
    },
    {
        "caption": "যে পরীক্ষা আবিষ্কার করেছিল তাকে বলে দিও ফাইজলামির একটা লিমিট থাকা দরকার"
    },
    {
        "caption": "এক্সাম হলে যার কেউ নাই তার উদ্দীপক আছে"
    },
    {
        "caption": "Mention your cute dstw যে কিনা টয়লেট এ মোবাইল সাথে নিয়ে যায়"
    },
    {
        "caption": "ওরা কারা. যাদের চ্যাটিং করার মত স্পেশাল কেউ নেই! হুদাই ঘোরাঘুরি করতেছে FB তে"
    },
    {
        "caption": "পরীক্ষায় যখন রাইটিং অংশ কমন না আসে Inner Me: সৃষ্টি হবে আজ অন্যরকম গল্প"
    },
    {
        "caption": "আমি কখনই মিষ্টি কথা বলি নাহ কারন আমি চাইনা আমার জন্য কারও ডায়াবেটিস হোক"
    },
    {
        "caption": "BF:-মেলে বাবু নে থানা থায়া-? GF:-ধুর বা, কাল থেকে হেগে মরছি আবার এলেন নেকাচন্দ্র"
    },
    {
        "caption": "ষষ্ঠী পর্যন্ত দেখবো গার্লফ্রেন্ড পেলে ভালো নাহলে, মদ খেয়ে প্যান্ডেল এর পিছনে পড়ে থাকবো.."
    },
    {
        "caption": "প্রত্যেক সার্কেলে এমন একটা ফ্রেন্ড থাকে, যার মোবাইলে কখনো চার্জ অথবা ব্যালেন্স থাকে না! পিচ্চি_রোমিও"
    },
    {
        "caption": "যদি তোমার জন্য কেউ অপেক্ষা না করে তাহলে পাবলিক টয়লেট যাও..... দেখবে তোমার অপেক্ষায় মানুষের লাইন পরে গেছে.....!!! প্রমানিত_বাক্য"
    },
    {
        "caption": "একই দিনে জম্মগ্রহন করছে একজন ছেলে একজন মেয়ে,,, ১৮ বছর পর মেয়েটি ২ সন্তানের মা,,।আর ছেলেটি আজো শিশু"
    },
    {
        "caption": "শেষ ইচ্ছার আগের ইচ্ছা কি ? - আমার বেস্টুর funnyPic ভাইরাল করমু - Mention Your Bestu"
    },
    {
        "caption": "Mentioned your friend যার বিয়েতে তুমি উড়াধুড়া Dance দিবা"
    },
    {
        "caption": "আজকাল রাস্তায় দেখা হলে কেউ কিছু বলে না ম্যাসেঞ্জারে আইসা বলে আজ তোমারে দেখছি"
    },
    {
        "caption": "যে ছেলে তোমাকে মেয়ে না বলে মাল বলে তুমিও তাকে বালক না বলে বাল বলো"
    },
    {
        "caption": "অতিরিক্ত ভাইয়া ডাকা প্রেমের লক্ষ"
    },
    {
        "caption": "হুদাই একটা প্রতিবন্ধি রে - Mention কইরা দৌড় মারেন"
    },
    {
        "caption": "আচ্ছা Ex এর বাসার সামনে গিয়ে যদি বিন বাজাই কাল নাগিনটা কি বাহির হয়ে আসবে"
    },
    {
        "caption": "আজ বুঝবি না বুঝবি কাল.... যখন বুইড়া বেডা ধরবে তর গাল.... টাকাওয়ালা...."
    },
    {
        "caption": "৪বছর পর আজকে এক্স কল দিছে ভয়েস চেঞ্জ করে বললাম,, আম্মু গুতল কলে এক্স: বাহ মায়ের মত ভয়েস হইছে"
    },
    {
        "caption": "হায় আফসোস!!! আজকে যদি আমার চ্যাট লিস্টে একজন ব্যাক্তি থাকতো তাহলে এতদিনে আমি অনেক কিছু উপহার পেতাম।"
    },
    {
        "caption": "মেয়ে যখন বিয়ের বয়স হয় বাবার থেকেও Boyfrinedr চিন্তা বেশি থাকে"
    },
    {
        "caption": "মাঝে মাঝে ইচ্ছে করে চলে যাই মটু পাতলুর ফুড়ফুড়ি নগরে শুধু হিন্দি কথা কইবার পারিনা বলে আজও যাইবার পারিনা"
    },
    {
        "caption": "তেলাপোকা দেখলে কাপড় ভিজিয়ে ফেলে আবার বলে বিয়ের পর জামাই পিডামু"
    },
    {
        "caption": "সরকারি চাকরি নিতে গেছিলাম, চা খাওয়ার জন্য 7 লক্ষ চাইছে..... ভাগ্য ভালো যে বিরিয়ানি খাইতে চায় নাই।"
    },
    {
        "caption": "এতো পোস্ট করে কি হবে? যদি পোষ্টগুলো পড়ে কেউ প্রেমেই না পড়ে"
    },
    {
        "caption": "পরিক্ষার হলে -উদ্দিপকে Ex এর নাম দেখে -কেঁদে ফেললো ফাহিম"
    },
    {
        "caption": "চার সন্তান এর মাও ফেসবুকের আইডি নাম দিছে অস্পর্শি বালিকা"
    },
    {
        "caption": "আমিও প্রেম করবো, ভালো ছেলে পাইলে! বাণীতে, ক্লাস সিক্সের বাচ্ছা রমনী! কিএক্টা অবস্থা!!"
    },
    {
        "caption": "জন্ম মৃত্যু বিয়ে সব ভগবানের হাতে মাঝখানে প্রেমটা হল পেত্নীর হাতে"
    },
    {
        "caption": "ভিটামিন She এর অভাবে মরে যাবো তবুও কাউকে প্রোপ্রজ করবো না"
    },
    {
        "caption": "প্রতিটি ছেলেই সিঙ্গেল থাকতে চায় কিন্তু মেয়েরা সিঙ্গেল থাকতে দেয় না"
    },
    {
        "caption": "মুরগির বাচ্চার মতো cute একটা gf ছিলো শিয়ালে টাইন্না নিয়া গেলো গুরা পুলা"
    },
    {
        "caption": "বাঙালি যতই ব্যস্ত থাকুক না কেন রাস্তায় কোনো ঝগড়া দেখলে দাঁড়াবেই…!"
    },
    {
        "caption": "পরীক্ষার খাতা শেষ হবে না জেনেও সব পৃষ্ঠার মার্জিন করে আসার নামই মধ্যবিত্ত স্টুডেন্ট !"
    },
    {
        "caption": "যে দুধ বিক্রি করে সে মানুষের দুয়ারে ঘোরে, আর…যে মদ বিক্রি করে মানুষ তার দুয়ারে ঘোরে !!"
    }
]