[
    {
        "caption": "মোনাজাতে ঝড়ে পড়া চোখের পানি কখনো বিফলে যায়না, হযরত মুহাম্মদ (সঃ)"
    },
    {
        "caption": "-যে দুনিয়াতে কোনো বান্দার দোষ গোপন রাখে, কেয়ামতের দিন আল্লাহ তায়ালা তার দোষ গোপন রাখবেন। (মুসলিম-২৫১০)"
    },
    {
        "caption": "কাউকে বারবার ডাকলে সে রাগ হয়। -কিন্তু আল্লাহ কে বারবার ডাকলে তিনি খুশি হন।"
    },
    {
        "caption": "কারো কাছ থেকে কিছু পেতে হলে যেমন তার সাথে সম্পর্ক ভাল রাখতে হয়। ঠিক তেমন আল্লাহর কাছ থেকে কিছু পেতে হলে, আল্লাহর সাথে সম্পর্ক ভাল রাখতে হবে!!! - সংগৃহীত"
    },
    {
        "caption": "যে ব্যাক্তি দিনে। ৭০ হাজার বার কালিমা পরবে। -তার জন্য জান্নাত ওয়াজিব।"
    },
    {
        "caption": "পৃথিবীতে সব সম্পর্কের শেষ আছে । -কিন্তু বান্দার সাথে আল্লাহর সম্পর্ক শেষ নাই।"
    },
    {
        "caption": "*তিনটি প্রেমে কোন কষ্ট নাই। - আল্লাহর সাথে। - রাসুল (সঃ) এর সাথে। - মা-বাবার সাথে।"
    },
    {
        "caption": "শুক্রবার হলো সপ্তাহের শ্রেষ্ঠ দিন। -শুক্রবার মানে গুনাহ মাফের আর একটা সুযোগ।"
    },
    {
        "caption": "পাপকাজগুলো মানুষের চেহারাকে কুৎসিত করে দেয়। — ইমাম ইবনে তাইমিয়া"
    },
    {
        "caption": "সবচেয়ে খুশির সংবাদ হলো- আল্লাহর, রাগের চেয়ে দয়ার পরিমাণ বেশি। -আলহামদুলিল্লাহ"
    },
    {
        "caption": "নিজেকে কখনো অসুন্দর মনে করবেন না। কারণ আল্লাহর সৃষ্টি কখনো অসুন্দর হয় না।"
    },
    {
        "caption": "এতিমকে গলা ধাক্কা দিয়োনা কারন আমি নিজেই এতিম ছিলাম। -হযরত মোহাম্মদ (সাঃ)"
    },
    {
        "caption": "চার্জ ছাড়া যেমন মোবাইল বন্ধ। ঠিক তেমনি। নামাজ ছাড়া জান্নাতের দরজা বন্ধ।"
    },
    {
        "caption": "মানুষ সব সময় ‘মৃত্যু’ থেকে বাঁচার ‘চেষ্টা’ করে, কিন্তূ জাহান্নাম’ থেকে’ নয়,অথচ ‘মানুষ’ চাইলে ‘জাহান্নাম’ থেকে’ বাঁচতে ‘পারে’ কিন্তু ‘মৃত্যু’ থেকে নয় । - সংগৃহীত"
    },
    {
        "caption": "আল-কুরআনের হরফ গুলো। কালো কিন্তু ভেতরে লুকিয়ে আছে হেদায়েতের আলো।"
    },
    {
        "caption": "- আস্তে- আস্তে হারিয়ে যাচ্ছে প্রিয় মানুষগুলো। - হে আল্লাহ আপনি আমাদের ক্ষমা কর দেন।"
    },
    {
        "caption": "-কুল্লু নাফসিন জাইকাতুল মাউত। - মৃত্যুর স্বাদ একদিন সবাইকে গ্রহণ করতেই হবে!"
    },
    {
        "caption": "মানুষ তার গুনাহ কারণে। রিজিক থেকে বঞ্চিত হয়। [ইবনে হিব্বান-৮৭২]"
    },
    {
        "caption": "- চক্ষু নিয়ন্ত্রণ ব্যতীত , পাপ নিয়ন্ত্রণ অসম্ভব। - ইমাম গাজ্জালী (রহ.)"
    },
    {
        "caption": "- একদিন আমার ইনশাআল্লাহ গুলো। - আলহামদুলিল্লাহ তে পরিণত হবে।"
    },
    {
        "caption": "মুসলমান যখন মসজিদের দিকে রওনা হয়, সে তার ঘরে ফিরে আসা পর্যন্ত তার প্রতি কদমে আল্লাহ একটি নেকী দান করেন এবং একটি করে গোনাহ মোচন করেন।’ -হযরত মোহাম্মদ (সাঃ)"
    },
    {
        "caption": "বান্দা যতবার বলে আল্লাহুম্মাগফিরলি। মহান আল্লাহ ততবার বলেন মাফ করে দিলাম।"
    },
    {
        "caption": "পৃথিবীর শ্রেষ্ঠ মানুষটিও এতিম হয়ে জিবন কাটিয়েছেন। - হযরত মোহাম্মদ (সঃ)"
    },
    {
        "caption": "চোখের পানি তাহাজ্জুত নামাজের মুনাজাতে ফেলো। -দেখবে পুরো জীবনটাই বদলে যাবে ইনশাল্লাহ।"
    },
    {
        "caption": "- জান্নাত লাভ করার দোয়া। - আল্লাহুমা ইন্নী আসআলুকা রিদ্ধা কাওয়াল জান্নাত।"
    },
    {
        "caption": "- Successful তো সেই দিন হবো। - যেদিন পুলসিরাত পাড় করে জান্নাতে যাবো।"
    },
    {
        "caption": "ডান চোখ হতে বাম চোখের যতটা দূরত্ব, মৃত্যু তার চেয়ে নিকটে। - হযরত মুহাম্মাদ সাঃ।"
    },
    {
        "caption": "-কিসের GF, -কিসের BF, -ভালোবাসার অপর নাম হযরত মোহাম্মদ (সাঃ)"
    },
    {
        "caption": "লা হাওলা ওয়ালা কুওয়াতা ইল্লা বিল্লাহ। -অধিক সংখ্যায় পড়ুন। কারণ এটি জান্নাতের গুপ্তধন।"
    },
    {
        "caption": "- পৃথিবীর Best Sound আজান। - পৃথিবীর Best Book আল-কোরআন। - পৃথিবীর শ্রেষ্ঠ ধর্ম ইসলাম।"
    },
    {
        "caption": "শীতের অজু। গরমের রোজা। যৌবনের ইবাদত । -আল্লাহর কাছে খুব পছন্দনীয়।"
    },
    {
        "caption": "- খেজুর ও দুধ দিয়ে সকালের নাস্তা করতেন। - হযরত মুহাম্মাদ (সাঃ)"
    },
    {
        "caption": "–দিন শেষে আযানের মধুর ধ্বনিতে। —এক গ্লাস পানিই বলে দেয়। -ইসলাম কতটা শান্তির।"
    },
    {
        "caption": "-কবর কারো জন্য জান্নাতের বাগান হবে। -আর কারো জন্য জাহান্নামের গর্ত। আল-হাদিস"
    },
    {
        "caption": "- ফজরের নামাজ পড়লে দেহে ও আত্মার শান্তি মিলে। - আলহামদুলিল্লাহ"
    },
    {
        "caption": "বর্তমানে আমরা যেটাকে ক্রাশ বলি। - রাসূল (সাঃ) সেটাকে চোখের জিনা বলেছেন।"
    },
    {
        "caption": "বর্তমানে আমরা যেটাকে ক্রাশ বলি। - রাসূল (সাঃ) সেটাকে চোখের জিনা বলেছেন।"
    },
    {
        "caption": "নামায পড়তেই থাকুন। হতাশ হবেন নাহ। বিশ্বাস রাখুন আল্লাহ সব কষ্ট দূর করবেন।"
    },
    {
        "caption": "আল্লাহ চাইলে আমাকে আরো খারাপ রাখতে পারতো। - আলহামদুলিল্লাহ অনেক ভালো আছি।"
    },
    {
        "caption": "জান্নাতের প্রথম দরজা খুলবেন। -হযরত মুহাম্মাদ (সাঃ)"
    },
    {
        "caption": "একজন মুমিন-ই জানে। - মুসলিম হয়ে জন্ম নেওয়াটা কত ভাগ্যের।"
    },
    {
        "caption": "১০টাকার নামাজ শিক্ষার বইয়ে যা আছে,- পৃথিবীর দামী বইয়েও তা নেই !"
    },
    {
        "caption": "কুরআন পড়লে চোখের জ্যোতি বাড়ে এবং জ্ঞান বাড়ে।-[সুবাহানাল্লাহ]"
    },
    {
        "caption": "শুক্রবার মানেই– গরিবের হজ্বের দিন।জুম্মা মোবারাক"
    },
    {
        "caption": "বুকে হাজারো কষ্ট নিয়ে আলহামদুলিল্লাহ বলাটা। আল্লাহ'র প্রতি অগাধ বিশ্বাসের নমুনা।"
    },
    {
        "caption": "আল্লাহ তওবাকারীদের কে ভালবাসেন এবং যারা পবিত্র থাকে তাদেরও ভালবাসেন।__(সূরা বাকারা)"
    },
    {
        "caption": "সূরা ফাতিহায় এতই বরকত যে।তা নাজিল হওয়ার সময় শয়তানো কেঁদে-ছিলো।"
    },
    {
        "caption": "সবচেয়ে বড় চাকরি হচ্ছে নামাজ- যার বেতন হচ্ছে জান্নাত"
    },
    {
        "caption": "দুনিয়ায় ৪০০০ এর বেশি ভাষা থাকলেও আজানের ধ্বনি কিন্তু এক -সুবাহানাল্লাহ"
    },
    {
        "caption": "কখনো হতাশ হলে দুই রাকাত নফল নামাজ পড়ে নিও।হতাশা কেটে যাবে ইনশাআল্লাহ ।"
    },
    {
        "caption": "পৃথিবিতে সব চাইতে কঠিন কাজ হল নিজে সংশোধন হওয়া আর সব চাইতে সহজ কাজ হল অন্যের সমলোচনা করা.. -(হযরত আলী রাঃ)"
    },
    {
        "caption": "রাগ মানুষের ঈমানকে নষ্ট করে, হিংসা মানুষের নেক আমলকে ধ্বংস করে, আর মিথ্যা মানুষের হায়াত কমিয়ে দেয়। -বিশ্বনবী হযরত মোহাম্মদ (সঃ)"
    },
    {
        "caption": "তুমি জান্নাত চেওনা বরং তুমি দুনিয়াতে এমন কাজ কর যেন জান্নাত তোমাকে চায়। -হযরত আলী (রহঃ)"
    },
    {
        "caption": "মানুষ যদি মৃত ব্যাক্তির আর্তনাদ দেখতে এবং শুনতে পেত তাহলে মানুষ মৃত ব্যাক্তির জন্য কান্না না করে নিজের জন্য কাঁদত - হযরতমোহাম্মদ (সাঃ)"
    },
    {
        "caption": "পৃথিবীতে সেই সবচেয়ে কৃপন , যে মুসলমান অন্য মুসলমানকে সালাম দিতে কৃপনতা করে। -হযরত মুহাম্মদ (সাঃ)"
    },
    {
        "caption": "মানুষের মনের মধ্যে এমনভাবে নিজের জন্য জায়গা করে নাও যেন তুমি মরে গেলে তোমার জন্য তারা দুয়া করে আর বেঁচে থাকলে তোমাকে ভালবাসে। - হযরত আলী (রাঃ)"
    },
    {
        "caption": "এমন এক সময় আসবে যখন মুসলমানদের জন্য ঈমান ধরে রাখা, জ্বলন্ত কয়লা হাতের মধ্যে রাখার ন্যায় কঠিন হবে।’ -বিশ্বনবী হযরত মোহাম্মদ (সাঃ)"
    },
    {
        "caption": "ডান চোখ হতে বাম চোখের দূরত্ব যতটুকু, মৃত্যু তার চেয়েও নিকটে’ -বিশ্বনবী হযরত মুহাম্মদ(সাঃ)"
    },
    {
        "caption": "ঐ ব্যক্তিই প্রকৃত বুদ্ধিমান, যে নিজে নত হয়ে অপরকে বড় ভাবে, আর সে ব্যক্তিই নির্বোধ, যে সর্বদাই নিজেকে বড় ভাবে। - হযরত আলী (রাঃ)"
    },
    {
        "caption": "হিংসা মানুষকে এমনভাবে ধ্বংস করে , যেভাবে মরিচা লোহাকে ধ্বংস করে । - ইবনুল খাতীব"
    },
    {
        "caption": "” হারামের টাকায় টেবিল ভর্তি খাবারের চেয়ে, হালাল টাকার সীমিত খাবারের মজাই আলাদা “"
    },
    {
        "caption": "” দোয়া করতেই থাকুন একদিন না একদিন আল্লাহ আপনাকে সফলতা উপহার দিবেন ! ইনশাআল্লাহ ! “"
    },
    {
        "caption": "” মোনাজাতের এক ফোটা চোখের পানি একদিন আপনার ভাগ্য পরিবর্তন করে দিতে পারে !! ইনশাআল্লাহ ! “"
    },
    {
        "caption": "” সেই নারী সবচেয়ে উত্তম, যে তার যৌবনের সমস্ত ভালোবাসা আমানত রাখে, তার স্বামীর জন্য “"
    },
    {
        "caption": "” সত্যিকারের হ্যান্ডসাম পুরুষ তো সেই, যে বেপর্দা অসভ্য নারী দেখলেও আল্লাহর ভয়ে দৃষ্টি নত রাখে !! “"
    },
    {
        "caption": "” জীবনে অনেক ভুল করেছি, কিন্তু কখনো কারো হাত কাটার কারন হয়নি, আর নিজেও কাটেনি !!”"
    }
]