[
    {
        "caption": "মায়ের পায়ের নিচে সন্তানের বেহেশত। – মহানবী হজরত মুহম্মদ (স.)"
    },
    {
        "caption": "প্রথম স্পর্শ মা প্রথম পাওয়া মা প্রথম শব্দ মা প্রথম দেখা মা আমার জান্নাত তুমি মা"
    },
    {
        "caption": "মা দিয়ে মাসজিদ। মা দিয়ে মাদ্রাসা। মা দিয়ে মাদিনা। মা দিয়ে মাক্কা। সো মা কে কেউ কষ্ট দিয় না।"
    },
    {
        "caption": "মা মাগো মা_আমি এলাম তোমার কোলে, তোমার ছায়ায় তোমার মায়ায় মানুষ হব বলে।"
    },
    {
        "caption": "দুনিয়ার সব কিছুই বদলাতে পারে, কিন্তু মায়ের ভালবাসা কখনো বদলাবার নয়..!!"
    },
    {
        "caption": "আমার মা যখন হাসে, তখন আমার খুব ভালো লাগে। কিন্তু যখন মা আমার কারনে হাসে, তখন আরো বেশি ভালো লাগে"
    },
    {
        "caption": "আমার মা যখন হাসে, তখন আমার খুব ভালো লাগে। কিন্তু যখন মা আমার কারনে হাসে, তখন আরো বেশি ভালো লাগে”"
    },
    {
        "caption": "দুনিয়ার সব কিছুই বদলাতে. পারে,কিন্তু মায়ের ভালবাসা. কখনো বদলাবার নয়!!♥"
    },
    {
        "caption": "প্রথম স্পর্শ “মা”প্রথম পাওয়া “মা”প্রথম শব্দ “মা”প্রথম দেখা “মা”আমার জান্নাত তুমি “মা”"
    },
    {
        "caption": "কষ্ট বুকে চেপে একলা থাকি,, কান্নার নোনাজল অধরে মাখি,, লাভ কি বৃথা মনে কষ্ট চেপে,, আয় না ফিরে তুই আমারি বুকে..!!"
    },
    {
        "caption": "আব্রাহাম লিংকন- “যার মা আছে, সে কখনই গরীব নয়।”"
    },
    {
        "caption": "সোফিয়া লরেন-” কোন একটা বিষয় মায়েদেরকে দুইবার ভাবতে হয়। একবার তার সন্তানের জন্য, আরেকবার নিজের জন্য।”"
    },
    {
        "caption": "মাইকেল জ্যাকসন-“আমার মা বিস্ময়কর আর আমার কাছে উৎকর্ষতার আরেক নাম।”"
    },
    {
        "caption": "বৃদ্ধাশ্রমে যাওয়াটা মায়ের দূর্ভাগ্য নয়, দূর্ভাগ্য ওই সন্তানের যে জান্নাত চিন্তে পারেনি।"
    },
    {
        "caption": "আপনি যতই বড় হন না কেন, আপনার জান্নাত আপনার মায়ের পায়ের নিচে! তাই “মা” কে ভালোবাসুন, কোন সময় কষ্ট দেবেন না।"
    },
    {
        "caption": "মায়ের সাথে সব কিছু শেয়ার করা মানুষগুলো কখনোই পথভ্রষ্ট হয় না!"
    },
    {
        "caption": "পৃথিবীর সব চেয়ে শান্তির জায়গা হল-(মায়ের কোল)"
    },
    {
        "caption": "মা ছাড়া পৃথিবীটা অন্ধকার, যাদের মা বেঁচে আছেন। তারা একবার বলি, আলহামদুলিল্লাহ"
    },
    {
        "caption": "খাবার খেয়ে “মায়ের আঁচলে” মুখ মুছার মতো শান্তি পৃথিবীতে আর কোনো কিছুতে পাওয়া যাবে নাহ।"
    },
    {
        "caption": "ক্ষুধার্ত সন্তানের কান্না – একজন মায়ের কাছে করোনা ভাইরাসের চেয়েও ভয়ংকর।"
    },
    {
        "caption": "লাইফে সাকসেস হতে চাইলে -নিজের বাবা-মা কে কখনো কষ্ট দিওনা"
    },
    {
        "caption": "আপনি যদি আপনার পিতা-মাতাকে সম্মান করেন। তাহলে আপনার ভবিষ্যৎ প্রজন্মও আপনাকে সম্মান করবে।"
    },
    {
        "caption": "প্রত্যেক শিক্ষার্থীর সফলতার পেছনে তাদের মায়ের বকা ,ঝকা, জুতা, ইত্যাদির অবদান ব্যাপক।"
    },
    {
        "caption": "সকল সন্তানের কাছে অনুরোধ মায়ের এই সৃতি গুলো সারা জীবন মনে রেখো মায়েরা এর বেশি কিছু চায় না"
    },
    {
        "caption": "মায়ের কোলের মতো আর কোথাও পাওয়া যাবে না। মায়ের কোল আমার প্রথম পৃথিবী ।"
    },
    {
        "caption": "মা শব্দটি বড়ই অদ্ভুত তাই না একবার মা ডাকলে সব কস্ট যেনো দূরে সরে যায়"
    },
    {
        "caption": "মা, যার কোনো বিকল্প নেই , যার মা নেই পৃথিবীতে তার কিছুই নেই"
    },
    {
        "caption": "ছেলেকে ‘সাত রাজার ধন’ বলে একজনেই ডাকেন, তিনি হলেন মা।"
    },
    {
        "caption": "শান্তি ও ভালোবাসা- দুটোই মায়ের আঁচল তলের নিদর্শন। দুটোই শৈশবে বেশি পেয়েছি আমরা অনেকে।"
    },
    {
        "caption": "হিরা নাকি শুনি সবচে দামী -সারাক্ষণ করে ঝলমল, তাহার চেয়ে অধিক দামী আমার মায়ের আঁচল।"
    },
    {
        "caption": "যে পরিস্থিতিতে থাকুক না কেন মা সন্তানকে পেয়ে আকুল হয়ে যায় জড়িয়ে ধরার জন্য। আর তিনিই হলেন মা।"
    },
    {
        "caption": "সৃষ্টিকর্তা আমাদেরকে অনেক নেয়ামত দান করেছেন| তার মধ্যে সর্বশ্রেষ্ঠ নেয়ামত হচ্ছে মা|"
    },
    {
        "caption": "আমাদের জীবনে প্রথম শিক্ষক হচ্ছেন মা| একমাত্র মাই তার সন্তানকে নিঃস্বার্থভাবে ভালোবাসেন|"
    },
    {
        "caption": "পৃথিবীর সবাই ছেড়ে গেলেও মা তার সন্তানকে কখনো ছেড়ে চলে যায় না| মা তার সন্তানকে সব সময় আগলে রাখতে চায়|"
    },
    {
        "caption": "সন্তানকে কাছে না পেলে মায়ের মন অস্থির হয়ে ওঠে| যতক্ষণ পর্যন্ত সন্তান বাড়ি না ফিরে ততক্ষণ পর্যন্ত মা খুবই চিন্তায় থাকেন|"
    },
    {
        "caption": "মা নিজের খাওয়ার কথা ভুলে যায়, যতক্ষণ পর্যন্ত সন্তান না খায়| প্রত্যেক মা-ই নিজে না খেয়ে তার সন্তানের জন্য রেখে দেয়|"
    },
    {
        "caption": "মা জননী চোখের মনি,অসিম তোমার দান., খোদার পরে তোমার আসন আসমানের সমান.. ত্রিভুবনে তোমার মত হয়না কারো মান।"
    },
    {
        "caption": "আমার মা যখন হাসে, তখন আমার খুব ভালো লাগে। কিন্তু যখন মা আমার কারনে হাসে, তখন আরো বেশি ভালো লাগে"
    },
    {
        "caption": "মা “মমতার মহল” মা “পিপাসার জল” মা “ভালবাসার সিন্ধু” মা “উত্তম বন্ধু” মা “ব্যাথার ঔষুধ” মা “কষ্টের মাঝে সুখ” মা “চাঁদের ঝিলিক” মা।"
    },
    {
        "caption": "প্রথম স্পর্শ “মা”প্রথম পাওয়া “মা”প্রথম শব্দ “মা”প্রথম দেখা “মা”আমার জান্নাত তুমি “মা”।"
    },
    {
        "caption": "মায়ের শিক্ষাই শিশুর ভবিষ্যতের বুনিয়াদ, মা-ই হচ্ছেন শিশুর সর্বোৎকৃষ্ট বিদ্যাপীঠ।"
    },
    {
        "caption": "দুনিয়ায় কেউই আপনাকে স্বার্থ ছাড়া ভালোবাসবে না। শুধু একজন মানুষ বাদে, আর সে হলো আপনার মা।"
    },
    {
        "caption": "কেউ তোমাকে তোমার মায়ের মতো ভালোবাসেনি এবং কেউ কখনো বাসবেও না। মায়ের ভালোবাসা সব থেকে পবিত্র।"
    },
    {
        "caption": "ধন্য সেই পুত্র, যার মায়ের প্রতি বিশ্বাস অপ্রতিদ্বন্দ্বী থাকে।"
    },
    {
        "caption": "তুমি আমাকে শিক্ষিত মা দাও, আমি তোমাকে শিক্ষিত জাতি দিবো। – নেপোলিয়ন বোনাপার্ট।"
    },
    {
        "caption": "যে গর্ভ তোমাকে ধারন করেছে সে গর্ভধারিণী মায়ের প্রতি কর্তব্য কর ও শ্রদ্ধা নিবেদন কর। – আল কুরআন।"
    },
    {
        "caption": "যার মা আছে সে কখনই গরীব নয়। – আব্রাহাম লিংকন"
    },
    {
        "caption": "কোন একটা বিষয় মায়েদেরকে দুইবার ভাবতে হয়–একবার তার সন্তানের জন্য আরেকবার নিজের জন্য।– সোফিয়া লরেন"
    },
    {
        "caption": "মা হল পৃথিবীর একমাত্র ব্যাংক, যেখানে আমরা আমাদের সব দুঃখ-কষ্ট জমা রাখি এবং বিনিময়ে পাই বিনাসূদে অকৃত্রিম ভালোবাসা।"
    },
    {
        "caption": "একজন বাবা তার সন্তানের জন্য সর্বদা যত্নশীল, কিন্তু একজন মা তাঁর সন্তানের প্রতি সর্বদা প্রেমময়।"
    },
    {
        "caption": "একজন মায়ের বাহু কোমলতা দিয়ে তৈরি এবং শিশুরা তার মধ্যে নিশ্চিন্তে ঘুমাতে পারে।"
    },
    {
        "caption": "ভালোবাসা যদি ফুলের মতো মিষ্টি হয়, তবে আমার মা সেই ভালোবাসার মিষ্টি ফুল।"
    },
    {
        "caption": "কোন ভাষার দারায় মায়ের ভালোবাসার শক্তি এবং সৌন্দর্য প্রকাশ করা যায় না।"
    },
    {
        "caption": "একজন মা আপনার প্রথম বন্ধু, আপনার সেরা বন্ধু, আপনার চিরকালের বন্ধু।"
    },
    {
        "caption": "জীবনে এমন কোন জিনিস নেই যা মাতৃত্বের চেয়ে বেশী গুরুত্বপূর্ণ।"
    },
    {
        "caption": "ঈশ্বর সর্বত্র থাকতে পারেন না। তাই তিনি মা তৈরি করেছেন।"
    },
    {
        "caption": "মায়ের ভালোবাসার শক্তি পৃথিবীর যে কোনও শক্তির চেয়ে বেশি।"
    },
    {
        "caption": "কেউ তোমাকে তোমার মায়ের মতো ভালোবাসেনি এবং কেউ কখনো বাসবেও না। মায়ের ভালোবাসা সব থেকে পবিত্র।"
    },
    {
        "caption": "এমন সময় ছিল যখন আমার খুব বেশি বন্ধু ছিল না। কিন্তু আমার মা সবসময় আমার বন্ধু ছিলেন।"
    },
    {
        "caption": "আমার পিছনে আমার মা থাকলে, আমি যে কোনও কিছু করতে পারি। তিনি আমাকে শক্তি দেন।"
    },
    {
        "caption": "মা হচ্ছে জীবনের তোড়ার সবচেয়ে বড়ো ফুল।"
    },
    {
        "caption": "মা-বাবা হল সেই বৃক্ষ, যার শীতল ছায়ায় পরিবারের সবাই সুখে-শান্তিতে বসবাস করে।"
    },
    {
        "caption": "পিতা মাতা এতোই মূল্যবান যে, তাদের চেয়ে মূল্যবান এই পৃথিবীতে আর কিছুই নেই।"
    },
    {
        "caption": "বলা হয় প্রথম প্রেম কখনো ভোলা যায় না, তারপর মানুষ কেন মা বাবার ভালোবাসা ভুলে যায় জানি না"
    },
    {
        "caption": "বাবা-মা আপনার প্রতিটি ইচ্ছা পূরণ করেন, আপনি কি কখনও তাদের কোনও ইচ্ছা পূরণের কথা ভেবেছেন"
    },
    {
        "caption": "আপনি যদি আপনার পিতা-মাতাকে সম্মান করেন, তাহলে আপনার ভবিষ্যৎ প্রজন্মও আপনাকে সম্মান করবে।"
    },
    {
        "caption": "যে ঘড়ে বাবা-মাকে সম্মান করা হয় না, সে ঘরে কখনোই সুখের ফুল ফোটে না।"
    }
]