[
    {
        "caption": "সব মানুষকেই লক্ষ্য কর, বিশেষ করে নিজেকে সবচেয়ে বেশি। — বেঞ্জামিন ফ্রাঙ্কলিন"
    },
    {
        "caption": "শুধু নিজেকেই বিশ্বাস করাই উত্তম। কেননা সেখানে অন্যের বিশ্বাসঘাতকতা করার কোন সুযোগ বা ভয় নেই। — উইলিয়াম পেন"
    },
    {
        "caption": "এমন কোনো মানুষের সাথে বন্ধুত্ব করার সিদ্ধান্ত নিওনা যদি সে তোমার চেয়ে ভালো কেউ না হয়। — কনফুসিয়াস"
    },
    {
        "caption": "নিজেকে জানতে শুরু কর, যে নিজের সম্পর্কে অধ্যয়ন করে সে নিজের সাফল্যকে খুব সহজেই ধরে ফেলে। — এন্ড্রি গাইড"
    },
    {
        "caption": "নিজেকে জানা একটি ভালো উক্তি, তবে সব পরিস্থিতিতে নয়।অনেকক্ষেত্রে এটা বলাই শ্রেয় যে অন্যকে জান। — মেনাডর"
    },
    {
        "caption": "পৃথিবীর সবচেয়ে বড় উপহার হচ্ছে নিজেকে জানতে পারার সৌভাগ্য লাভ করা। — র্যাল্ফ ওয়াল্ডো এমারসন"
    },
    {
        "caption": "মানুষের আগে নিজেকে জানা উচিত, তারপর পৃথিবী ও সৃষ্টিকর্তাকে জানা আবশ্যক একটা বিষয়। — পিথাগোরাস"
    },
    {
        "caption": "নিজেকে জানো, নিজেকে গ্রহণ কর, নিজেকে ভালবাসো – তুমি যেখানেই থাকো বা যাই কর না কেন। — ইয়ানলা ভানজান্ট"
    },
    {
        "caption": "যখন তুমি নিজেকে জানো তখন তুমি ক্ষমতাপ্রাপ্ত আর যখন নিজেকে গ্রহণ কর তখন তুমি অপরাজেয়। — সংগৃহীত"
    },
    {
        "caption": "অন্যকে জানা হল জ্ঞান অর্জন করা আর নিজেকে জানা হল জ্ঞানের প্রদীপকে প্রজ্জ্বলিত করা। — লাও জু"
    },
    {
        "caption": "নিজেকে জানা হল জ্ঞান অর্জনের প্রথম ধাপ। — সক্রেটিস"
    },
    {
        "caption": "তিনটি জিনিস আছে যা খুবই শক্ত -স্টিল, ডায়মন্ড আর তৃতীয়টি নিজেকে জানা।"
    },
    {
        "caption": "নিজের সত্ত্বা নিজের মধ্যে খুব ভালভাবেই লুকনো থাকে, সব খনির মধ্যে এটি সবচেয়ে নিচে অবস্থান করে।"
    },
    {
        "caption": "শত্রু এবং নিজেকে খুব ভালভাবে জেনে রাখো।"
    },
    {
        "caption": "নিজেকে জানার সংকল্প কর আর জেনে রাখো, যে নিজেকে খুঁজে পায় সে দুর্দশা হারিয়ে ফেলে।"
    },
    {
        "caption": "কি হবে জীবনে এতো পারফেক্ট মানুষ খুঁজে, যদি সেখানে ভালোবাসাই না থাকে ।"
    },
    {
        "caption": "স্তব্দ রাতগুলো একসময় হাসিতে পূর্ণ থাকতো, আজ নীরবতায় পূর্ণ থাকে।"
    },
    {
        "caption": "ওই ভালোবাসা কাউকে দিওনা যে ভালোবাসা শুধু তাকে কাঁদাবে।"
    },
    {
        "caption": "প্রত্যেক মানুষই প্রেমে পরে, কেউ প্রকাশ করে, কেউবা লুকিয়ে রাখে ।"
    },
    {
        "caption": "নিন্দা করতে গেলে বাইরে থেকে করা যায় কিন্তু বিচার করতে গেলে, ভিতরে প্রবেশ করতে হয়"
    },
    {
        "caption": "সুখী ত তারাই হয় যারা অন্যের বুকে ছুরি মেরে ভালো থাকতে যানে"
    },
    {
        "caption": "কষ্ট কে বাস্তব জীবনে নিয়ে সামনের দিকে এগোতেই হবে।"
    },
    {
        "caption": "হ্যাঁ বদলে গেছি সময়ের সাথে তাল মিলিয়ে অনুভূতির পাত ছিঁড়ে আমি হারিয়ে গেছি"
    },
    {
        "caption": "কাউকে এতটা কষ্ট দিওনা যে কষ্টে সে সিজদায় বসেও তোমার কথা ভেবে কান্না করে"
    },
    {
        "caption": "যাকে ভালোবাসার নামে আঘাত দিয়ে ফিরিয়ে দিলেন তার চোখের প্রত্যেক ফোঁটা অশ্রু আপনার চলার পথকে পিচ্ছল করে দিবে একদিন"
    },
    {
        "caption": "পৃথিবীর সবচেয়ে দুর্বল স্থান হলো মন আর সবচেয়ে দুর্বল অস্ত্র ভালোবাসা।"
    },
    {
        "caption": "সুখি হতে চাও? খুব সহজ স্বার্থপর হয়ে যাও অনেক সুখে থাকবে"
    },
    {
        "caption": "লক্ষে এগিয়ে যাও একদিন তুমি ঠিকই সফল হবে । আর অপেক্ষাটা তো সুধু সময়ের"
    },
    {
        "caption": "ধৈর্য খুব তেতো কিন্তু এর ফল খুব মিষ্টি।"
    },
    {
        "caption": "আবেগ ভালবাসা দিয়ে সংসার চলে নাহ বাস্তবতা অনেক কঠিন |"
    },
    {
        "caption": "স্বপ্ন তাকে নিয়েই দেখা উচিত যে শুধু স্বপ্ন দেখাবে না স্বপ্নগুলো বাস্তবও করবে!"
    },
    {
        "caption": "যদি অল্পতেই আপনার মন খারাপ হয়ে যায় তাহলে বুঝে নিবেন পৃথিবীটা আপনার জন্য অনেক কঠিন"
    },
    {
        "caption": "যোগ্য ব্যক্তিরা-ই সমালোচিত হয় আর সমালোচনা করে তো অযোগ্য ব্যক্তিরা।"
    },
    {
        "caption": "জীবন তোমাকে যেটা দিয়েছে সেটা নিয়ে সন্তেস্ট থাকো, জীবন বড় বিচিত্র।"
    },
    {
        "caption": "পৃথিবীতে সবাই ধোয়া তুলসি পাতা শুধু তুলসি গাছে যে পানি দেয় সেই খারাপ"
    },
    {
        "caption": "স্ত্রীর সঙ্গে বীরত্ব করে লাভ কি? আঘাত করলেও কষ্ট, আঘাত পেলেও কষ্ট। —রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "caption": "মানুষের পুরো জীবনটা হচ্ছে একটা সরল অংক ।যতই দিন যাচ্ছে,ততই আমরা তার সমাধানের দিকে যাচ্ছি । — হুমায়ূন আহমেদ ।"
    },
    {
        "caption": "যত্ন করে কাঁদানোর জন্য খুব আপন মানুষ গুলোই যথেষ্ট!"
    },
    {
        "caption": "সৎ পরামর্শের চেয়ে কোনো উপহার অধিক মূল্য নয়। — ইমার সন"
    },
    {
        "caption": "কারো অতীত জেনোনা, বর্তমানকে জানো এবং সে জানাই যথার্থ । — এডিসন"
    },
    {
        "caption": "গর্ব না করাই গর্বের বিষয় । বড় হয়েও নিজেকে ছোট মনে করা গৌরবজনক । — প্লেটো"
    },
    {
        "caption": "প্রশংসা করতে হবে প্রকাশ্যে কিন্তু সমালোচনা ব্যক্তিগতভাবে। — এ পি জে আবদুল কালাম"
    },
    {
        "caption": "মানুষ তখনই ব্যর্থ হয়, যখন সে নিজের লক্ষ্য ও উদ্দেশ্য ভুলে যায়। — জওহরলাল নেহরু"
    },
    {
        "caption": "কিছু কিছু ব্যাক্তিগত দুঃখ আছে, যা স্পর্শ করার অধিকার কারোরই নেই। ― হুমায়ূন আহমেদ"
    },
    {
        "caption": "প্রতিদিন আমাদের এমন ভাবে কাটানো উচিত, যেন আজ জীবনের শেষ দিন । — সেনেকা"
    },
    {
        "caption": "মানুষের পুরো জীবনটা হচ্ছে একটা সরল অংক, যতই দিন যাচ্ছে ততই আমরা তার সমাধানের দিকে যাচ্ছি । — হুমায়ুন আহমেদ"
    },
    {
        "caption": "পৃথিবীতে এমন কোন কাজ নেই যা করলে জীবন ব্যার্থ হয়, জীবন এতই বড় ব্যাপার যে একে ব্যর্থ করা খুবই কঠিন । — হুমায়ূন আহমেদ"
    },
    {
        "caption": "জীবন মানে ক্রমাগত, মৃত্যুর দিকে এগিয়ে যাওয়া। — হুমায়ুন ফরিদী"
    },
    {
        "caption": "জীবনে সব লড়াই একাই লড়তে হয়, মানুষ কেবল সান্ত্বনাই দিয়ে যায়, সাথে কেউ থাকেনা । — সংগৃহীত"
    },
    {
        "caption": "আমরা যদি সময়ের যত্ন নিই, তবে সময় আমাদের জীবনের যত্ন নেবে। — মারিয়া এজগ্লোথ"
    },
    {
        "caption": "অনুকরন নয়, অনুসরন নয় , নিজেকে খুঁজুন , নিজেকে জানুন , নিজের পথে চলুন । — ডেল কার্নেগী"
    },
    {
        "caption": "“আমি যা আছি তাই আমি এবং পৃথিবী কেবল আমাকে আরও ভাল করে তোলে।” – সোম্যা কেডিয়া"
    },
    {
        "caption": "“নিজেকে খুঁজতে খুঁজতে নিজেকে তৈরি করেছি।” – লজুপকা সিভেটনোভা"
    },
    {
        "caption": "“শুধুমাত্র একজন ব্যক্তি আমাকে থামাতে বা আমাকে চালিয়ে যেতে পারে; আমি নিজে!” – বিক্রমন"
    },
    {
        "caption": "“আমি কি কেবল নিজের একটি মোজাইক, একটি সম্পূর্ণ ব্যক্তির আকারে রাখা?” – এমা নিউম্যান"
    },
    {
        "caption": "“আমি নিজেকে এত সুন্দর মনে করি না। আমি যা তা ই আমি।” – ইসাবেলি ফন্টানা"
    },
    {
        "caption": "“আমি নিজের হয়ে ফিরে গিয়েছিলাম। কিন্তু আমার নিজের অস্তিত্ব ছিল না।” – ক্রিস্টা উলফ"
    },
    {
        "caption": "“আমার জীবনে এমন সময় আসে যখন আমি একা থাকতে চাই।” – আলিয়া"
    },
    {
        "caption": "“আমি একজন ভদ্র মানুষ যে নিজেকে বিশ্বাস করে এবং অন্যকে সম্মান করে।” – সামিনু কান্তি"
    },
    {
        "caption": "“তোমায় চিনতে পেরে নিজেকে বুঝলাম।” – কামন্দ কজৌরি"
    },
    {
        "caption": "একজন সত্যিকারের বিচারক শুধু অন্যকে বিচার করেনা, অন্যের থেকে বেশি সে নিজেকেই বিচার করে। — আন্দ্রিজা জরিক"
    },
    {
        "caption": "সাধারণ হতে পারি তবে সস্তা নয়। কারো চয়েজ হতে পারি, কিন্তু অপশন নয়।"
    },
    {
        "caption": "সুখী ত তারাই হয় যারা অন্যের বুকে ছুরি মেরে ভালো থাকতে যানে"
    },
    {
        "caption": "নিজেকে জানো, নিজেকে গ্রহণ কর, নিজেকে ভালবাসো – তুমি যেখানেই থাকো বা যাই কর না কেন। — ইয়ানলা ভানজান্ট"
    },
    {
        "caption": "নিজের সত্ত্বা নিজের মধ্যে খুব ভালভাবেই লুকনো থাকে, সব খনির মধ্যে এটি সবচেয়ে নিচে অবস্থান করে। — ফেড্রিক নিয়েচি"
    },
    {
        "caption": "নিজেকে ভালো রাখার সবচেয়ে ভালো উপায় হচ্ছে, অল্পতে সন্তুষ্ট থাকা এবং কারো কাছে কিছু আশা না করা ।"
    },
    {
        "caption": "হ্যাঁ বদলে গেছি সময়ের সাথে তাল মিলিয়ে অনুভূতির পাত ছিঁড়ে আমি হারিয়ে গেছি"
    }
]