[
    {
        "caption": "তুমি ভুল করছো এতে লজ্জার কিছু নেই। বারবার ভুল করা একটি জিনিসই প্রমাণ করে তুমি হাল ছাড়োনি, তুমি চেষ্টা করে চলেছ।"
    },
    {
        "caption": "যে কখনও ভুল করে না। সে নতুন কিছু করার চেষ্টা করে না।"
    },
    {
        "caption": "খুব শিগগির অসম্ভব চমৎকার একটা কিছু ঘটতে চলেছে তোমার জীবনে, তুমি কি সেটি অনুভব করতে পারো?"
    },
    {
        "caption": "জীবনের সেরা শিক্ষাটা পাওয়ার জন্য, কারো না কারো কাছে একবার ঠকে যাওয়াটা খুব দরকার।"
    },
    {
        "caption": "বাঁচার মতো বাঁচতে জানলে জীবনটা অসম্ভব রোমাঞ্চকর একটি অভিযান, আর একদম ঝুঁকিহীন জীবন সে তো মুরগির খোঁয়াড়ে ধুঁকে ধুঁকে টিকে থাকা।"
    },
    {
        "caption": "বন্ধুত্ব এমন এক সিমেন্ট যা বিশ্বকে একত্রে ধরে রাখতে পারে।"
    },
    {
        "caption": "পৃথিবীটা হচ্ছে একটি আয়নার মতো। তুমি সবার সাথে যেমন ব্যবহার করবে যেমন মনোভাব পোষণ করবে ঠিক তেমনটাই ফিরে পাবে প্রতিদানে।"
    },
    {
        "caption": "এমন ভাবে বাঁচো যেন কাল তুমি মরবে। এমনভাবে শেখো যেন তুমি সর্বদা বাঁচবে।"
    },
    {
        "caption": "সুস্থ দেহে সুস্থ মন তৈরি করাই হল শিক্ষা।"
    },
    {
        "caption": "দাম্ভিক হওয়া সহজ, বিনয়ী হতে হলে প্রয়োজন অসাধারণ আত্মসম্মান এবং মানসিক শক্তিমত্তার।"
    },
    {
        "caption": "সহজে জেতার আনন্দ কোথায়? বাধা যত বিশাল, বিজয়ের আনন্দও ততোই বাঁধভাঙ্গা!"
    },
    {
        "caption": "কখনো হাল ছেড়ে দিও না! এখনকার এই দাঁতে দাঁত চেপে করা কষ্টগুলো তোমাকে বিজয়ীর খেতাব দেবে সারাজীবনের জন্য।"
    },
    {
        "caption": "জীবনটাকে নতুন করে আবিষ্কার করার জন্য কখনো কখনো সব ছেড়েছুড়ে হারিয়ে যেতে হয়!"
    },
    {
        "caption": "ব্যক্তির দেহ, মন ও আত্মার সুষম বিকাশের প্রয়াস হলো শিক্ষা।"
    },
    {
        "caption": "ছাত্রদের মধ্যে অন্যতম গুরুত্বপূর্ণ যে বৈশিষ্ট্যটা থাকা দরকার তা হলো প্রশ্ন করার ক্ষমতা, তাদের প্রশ্ন করতে দিন।"
    },
    {
        "caption": "সম্ভাবনা আর বিপদ হাতে হাত রেখে চলে। তাই বলে সম্ভাবনার দ্বার না খুললে কি চলবে?"
    },
    {
        "caption": "প্রত্যেকটি জিনিসেরই একদম নিজস্ব একটি সৌন্দর্য আছে। তুমি কি সেটি অনুভব করতে জানো?"
    },
    {
        "caption": "সত্যিকারের বন্ধু পাশে থাকলে কোনকিছুকে আর ভয় লাগে না।"
    },
    {
        "caption": "আপনি নিজে সেই পরিবর্তন হোন যা আপনি সারা বিশ্বে সবার মধ্যে দেখতে চান।"
    },
    {
        "caption": "যার নেশা আর পেশা মিলে যায় তার চেয়ে সৌভাগ্যবান আর কে হতে পারে?"
    },
    {
        "caption": "অন্যের ভালো দিকগুলো খুঁজতে গেলেই নিজের সেরাটা বের করে আনা যায়।"
    },
    {
        "caption": "কখনো ভেঙে পড়ো না। পৃথিবীর যা কিছু হারিয়ে যায়, অন্য কোন রূপে সেটি ঠিকই আবার ফিরে আসে জীবনে।"
    },
    {
        "caption": "স্বপ্ন দেখতে জানলে জীবনের কাঁটাগুলোও ধরা দেয় গোলাপ হয়ে।"
    },
    {
        "caption": "যে অন্যদের জানে সে শিক্ষিত, কিন্তু জ্ঞানী হলো সেই ব্যক্তি যে নিজেকে জানে। জ্ঞান ছাড়া শিক্ষা কোনো কাজেই আসে না।"
    },
    {
        "caption": "দুঃসময়ের অন্ধকার কখনো কখনো আমাদের জীবনের সবচেয়ে উজ্জ্বল মুহূর্তটির দ্বার খুলে দেয়।"
    },
    {
        "caption": "জীবনকে ভালবাসুন। ভালবাসতে ভালবাসুন। ভালবাসায় কিছু উন্মাদনা থাকবেই। কিন্তু সব উন্মাদনায়ই কিছু আন্তরিকতা মিশে থাকে।"
    },
    {
        "caption": "অন্ধকারে কাউকে ভালোবাসলে তার ফল শুভ হতে পারে না।"
    },
    {
        "caption": "আপনার সেই আবেগগুলি আপনাকে কষ্ট দেয় যেগুলি একান্তই আপনার মনে হয়”"
    },
    {
        "caption": "আমার হৃদয় ভাঙ্গার গল্প শুনলে আমার শত্রুর চোখে অশ্রু এসে পরবে, আর তুমি তো আমার ভালোবাসার মানুষ !"
    },
    {
        "caption": "মানুষের অদম্য ইচ্ছা শক্তি তার বেঁচে থাকার মূলমন্ত্র। এই অসাধারণ গুনের জন্যই মানুষ সব প্রাণী জগতের মধ্যে শ্রেষ্ঠ।"
    },
    {
        "caption": "একেবারে কঠিন পাথর হৃদয় নিয়ে ও মাঝে মাঝে আবেগী হওয়া ভালো। অন্তত কান্নার সাথে ভিতরের সবটুকু ভার বের করে দেয়া যায়।"
    },
    {
        "caption": "বেঁচে থাকাটা তখনই সুন্দর হয়ে ওঠে। যখন আপনি সবাইকেই তার প্রাপ্য ভালোবাসা টুকু মিটিয়ে দেন।"
    },
    {
        "caption": "এই পৃথিবীতে সবচেয়ে সুন্দর প্রচেষ্টা হল কাউকে ভালোবাসার চেষ্টা করা। কত অজুহাতে তার কাছাকাছি যাওয়ার চেষ্টা করা।"
    },
    {
        "caption": "মানুষ মাত্রই এই পৃথিবীতে আদিম প্রজাতি। তার এই আদিম সত্তা কখনোই পুরাতন হয় না।"
    },
    {
        "caption": "আমাদের সবার ভিতর একটা কণ্ঠস্বর থাকে। যা আমাদের জীবনে পথ চলতে সাহায্য করে।"
    },
    {
        "caption": "কেউ যদি আপনার কথা বলাকে উপভোগ না করে। তাহলে অন্তত তাকে আপনার নীরবতাকে উপভোগ করতে দিন।"
    },
    {
        "caption": "আপনার স্বপ্ন এবং লক্ষ্য হচ্ছে আপনার আত্মার সন্তান। তাদেরকে অবশ্যই খুব যত্ন করে লালন করুন।"
    },
    {
        "caption": "নতুন কিছু করার লোভ থেকে কখনোই নিজেকে বঞ্চিত করবেন না। কে জানে আগামীকাল আপনার জন্য কি অপেক্ষা করছে।"
    },
    {
        "caption": "আপনি হয়তো খুব সাধারণভাবে জীবন যাপন করতে অভ্যস্ত। আর এটাও আপনার এক অসাধারণ বৈশিষ্ট্য।"
    },
    {
        "caption": "এই পৃথিবীতে সবচেয়ে অসাধারণ বিষয় হচ্ছে বেঁচে থাকা। আর মানুষ বাঁচে তার ইচ্ছেতে, স্বপ্নে এবং লক্ষ্যে।"
    },
    {
        "caption": "একবিংশ শতাব্দীর এই কৃত্রিম কঠিনত্ব যাদের ছুঁতে পারেনি। তারা সত্যিই অসাধারণ।"
    },
    {
        "caption": "যে ভালবাসা যত গোপন, সেই ভালবাসা তত গভীর।"
    },
    {
        "caption": "ধোয়া, টাকা আর প্রেম কিছুতেই চেপে রাখা যায় না ঠিক ফুটে বেরুবেই।"
    },
    {
        "caption": "প্রেম নারীর লজ্জাশীলতাকে গ্রাস করে, পুরুষের বাড়ায়।"
    },
    {
        "caption": "সৎ পরামর্শের চেয়ে কোনো উপহার অধিক মূল্য নয়।"
    },
    {
        "caption": "নারীর প্রেমে মিলিনের গান বাজে, পুরুষের প্রেমে বিচ্ছেদের বেদনা।"
    },
    {
        "caption": "ছেলেদের জন্য পৃথিবীতে সব চাইতে মূল্যবান হল মেয়েদের হাসি।"
    },
    {
        "caption": "প্রেম মানুষকে শান্তি দেয় কিন্তু স্বস্তি দেয় না।"
    },
    {
        "caption": "একই ব্যাক্তির সাথে বহুবার প্রেমে পড়াই হল সার্থক প্রেমের নির্দশন।"
    },
    {
        "caption": "একটি কাজ না করার পেছনে হাজারটি অজুহাত দেখানো যায়, কিন্তু কাজটি করার জন্যে একটি কারণই যথেষ্ট।"
    },
    {
        "caption": "মেয়েদের তৃতীয় নয়ন থাকে। এই নয়নে সে প্রেমে পড়া বিষয়টি চট করে বুঝে ফেলে।"
    },
    {
        "caption": "প্রেমের মধ্যে ভয় না থাকিলে রস নিবিড় হয় না।"
    },
    {
        "caption": "যে ভালোবাসা না চাইতে পাওয়া যায়, তার প্রতি কোনো মোহ থাকে না।"
    },
    {
        "caption": "ছেলেদের জন্য পৃথিবীতে সব চাইতে মূল্যবান হল মেয়েদের হাসি।"
    },
    {
        "caption": "যে ভালবাসা যত গোপন, সেই ভালবাসা তত গভীর।"
    },
    {
        "caption": "প্রেমের ক্ষেত্রে জয়ী হয়ে কেউ শিল্পী হতে পারে না, বড় জোর বিয়ে করতে পারে।"
    },
    {
        "caption": "একজন বিশ্বাসী বন্ধু দশ হাজার আত্মীয়ের সমান!"
    },
    {
        "caption": "ভালবাসা কারো জন্য দীর্ঘ প্রক্রিয়া আবার কারো জন্য স্বল্প। কিন্তু কষ্ট দুটোতেই সমান।"
    },
    {
        "caption": "কখনো কোন বন্ধুকে আঘাত করো না, এমনকি ঠাট্টা করেও না।"
    },
    {
        "caption": "পাগলী আমার ঘুমিয়ে পড়েছে মুঠোফোন তাই শান্ত, আমি রাত জেগে দিচ্ছি পাহারা মুঠোফোনের এই প্রান্ত, এ কথা যদি সে জানতো।"
    },
    {
        "caption": "তোমার জন্য আমি নিজস্ব অর্থায়নে মনের মধ্যে পদ্মা সেতু বানাবো ।"
    },
    {
        "caption": "তুমি কি আমার হাসি মুখের আবার কারন হবে ? তুমি কি আমার শত ভুলের আবার বারন হবে ?"
    },
    {
        "caption": "আমরা একবার ও কি ভাবি না যে কি করছি করার পর ভাবি তখন আর কিছু করার নাই।"
    },
    {
        "caption": "আপনার সেই আবেগগুলি আপনাকে কষ্ট দেয় যেগুলি একান্তই আপনার মনে হয়”"
    },
    {
        "caption": "যেদিন প্রান খুলে হাসতে গিয়েও চিন্তা করবেন হাসাটা ঠিক হবে কিনা, তখনই বুঝবেন আপনি বড় হয়ে গেছেন ।"
    },
    {
        "caption": "সূর্যটা গেছে ডুবে, দিগন্তের আঁচলে । মুখ লুকাতে চেয়েছি বলে – তোমার বুকের তিলে ।"
    }
]