[
    {
        "caption": "রাগ অভিমান করার পাশাপাশি ক্ষমা করাও শিখতে হয়, তাহলেই ভালোবাসার সম্পর্কগুলো টিকে থাকে।"
    },
    {
        "caption": "যে সত্যি তোমাকে ভালোবাসবে, সে কখনোই তোমাকে ভুলে থাকতে পারবে না হয়তো অভিমান করে কথা বলবে না, তবু সে সারাক্ষণ তোমাকেই মিস করবে।"
    },
    {
        "caption": "অভিমানী মন অভিমানী এই রয়ে যায় তবুও কেউ অভিমান ভাঙাতে আসেনা।"
    },
    {
        "caption": "অভিমান হলো হৃদয়ের অতি গোপন প্রকোষ্ঠের ব্যাপার যে কেউ সেখানে হাত ছোঁয়াতে পারে না।"
    },
    {
        "caption": "যাকে মন থেকে অনেকটা আপন ভাবা হয় তার অবহেলা সহ্য করা সত্যি খুব কষ্টকর হয়।"
    },
    {
        "caption": "মেয়েরা অভিমান করে আরো বেশী ভালবাসার জন্য, আর ছেলেরা অভিমার করে ভালোভাবে বোঝানোর জন্য।"
    },
    {
        "caption": "অভিমান শুধু ভালবাসা বাড়ায় না, বিচ্ছেদও ঘটায়।"
    },
    {
        "caption": "সময়ের পরিবর্তনে রাগ, অভিমান কমে যায়, কিন্তু কারো দেয়া আঘাতের দাগ গুলা থেকে যায়।"
    },
    {
        "caption": "অপেক্ষার ছোট্ট সময় গুলোও অনেক দীর্ঘ হয়, সময় যেন কাটতেই চায় না তবুও অপেক্ষা করতে ভাল লাগে কারন ভালোবাসি।"
    },
    {
        "caption": "যে মানুষ যত বেশি গম্ভীর সে মানুষ ততবেশি রাগী, তবে তার মধ্যে ভালোবাসাও থাকে বেশি।"
    },
    {
        "caption": "প্রতিবার তোমাকে ভুলতে চেয়ে যে কাজগুলো করি,তার তালিকাটা শুরু হয় তোমাকে আরো একবার কাছে ডাকার ইচ্ছে দিয়ে।"
    },
    {
        "caption": "যখন অভিমান করবি বৃষ্টি হয়ে ভিজিয়ে দেবো তোর অভিমানগুলো, বৃষ্টির প্রতিটা ফোঁটায় ফোঁটায় অনুভব করবি আমার ভালবাসা যতো।"
    },
    {
        "caption": "অন্যের ওপরে অভিমান করে নিজেকে কষ্ট দেওয়া মানুষগুলি মারাত্মক বোকা।"
    },
    {
        "caption": "অভিমান খুব দামী একটা জিনিস! সবার উপর অভিমান করা যায় না, শুধু ভালোবাসার মানুষ গুলোর উপরই অভিমান করা যায়।"
    },
    {
        "caption": "যে মানুষটা তোমার অভিমান বুঝবে সেই মানুষ আসলেই তোমাকে ভালোবাসে।"
    },
    {
        "caption": "যখন মায়া বাড়িয়ে লাভ হয়না তখন মায়া কাটতে শিখে যাও।"
    },
    {
        "caption": "অভিমান হল দুইটা মানুষের মাঝে কোনো না কোনো কিছু সৃষ্টি করা।"
    },
    {
        "caption": "অভিমান হল দুইটা মানুষের মাঝে বড় দূরত্ব।"
    },
    {
        "caption": "অভিমান শব্দটা হলো ভালোবাসার মাঝে আবেগের বহিঃপ্রকাশ।"
    },
    {
        "caption": "অভিমানটা করা হয় শুধু প্রিয় মানুষগুলোর থেকে বেশি পরিমাণে ভালোবাসা পাওয়ার জন্য।"
    },
    {
        "caption": "ভালোবাসার মাঝে অভিমান আছে বলেই তাই তো মানুষ অভিমান করে।"
    },
    {
        "caption": "অভিমান করবে তাঁর সাথে যে তোমার মূল্য বুঝবে।অভিমান করবে তাঁর সাথে যে তোমার অভিমান ভাঙ্গাবে।"
    },
    {
        "caption": "এই পৃথিবীতে সেই সব মানুষগুলোর সাথে অভিমান করা হয়। যারা আমাদের অনেক বেশি স্পেশাল।"
    },
    {
        "caption": "অভিমান তৈরি হৃদয় থেকে।যেখানে কেউ স্পর্শ করতে পারেনা।"
    },
    {
        "caption": "অভিমান অনেক গুরুত্বপূর্ণ একটা শব্দ।অভিমানটা সবার সাথে করা যায় না।যাকে বেশি ভালোবাসা হয় তাঁর সাথে অভিমান করা হয়।"
    },
    {
        "caption": "তোমার সাথে অভিমান করেছি তোমাকে ভুলে থাকতে।কিন্তু অভিমানটা তোমার কথা বার বার মনে করে দেয়।"
    },
    {
        "caption": "অভিমান ছাড়া আপন মানুষ চিনা যায় না।আর অভিমানটা আপন মানুষ চিনতে সাহায্য করে।"
    },
    {
        "caption": "অভিমান না ভাঙ্গালে প্রিয় মানুষগুলো পর হয়ে যায়।"
    },
    {
        "caption": "তোমার উপর অভিমানটা সেই মানুষটা বেশি করবে। যে মানুষকে সত্যি তোমাকে ভালো।"
    },
    {
        "caption": "যে কোনো সম্পর্কে অভিমান হয় টান বাড়ার জন্য।তবে অভিমান ভাঙ্গাতে না জানলে মানুষটা হারিয়ে যায়।"
    },
    {
        "caption": "মানুষ তাঁর জীবনের বিরাট একটা অংশ অভিমান করে কাটিয়ে দেয়।"
    },
    {
        "caption": "যে তোমাকে ভালোবাসে সে তোমার সাথে অভিমান করবে।সে তোমার অভিমান ভাঙ্গাবে।"
    },
    {
        "caption": "যে মানুষটা ভালোবাসতে জানে সে মানুষটা অভিমানও ভাঙ্গাতে জানে।"
    },
    {
        "caption": "যে মানুষটা রাগ করতে জানে সে মানুষ ভালোবাসা দিয়ে রাগ ও ভাঙ্গাতে পারে।"
    },
    {
        "caption": "অভিমানটা তাঁরা করে যারা অভিমানের মূল্য বুঝে।"
    },
    {
        "caption": "মানুষের উপর অভিমান করে মানুষ চিনা যায়।"
    },
    {
        "caption": "সিদ্ধান্ত ভালোবাসার আগে নিতে হয়।ভালোবাসার পরে সিদ্ধান্ত নেওয়া যায় না।"
    },
    {
        "caption": "আর অভিমান করে থেকো না।তোমার জন্য আমার অনেক বেশি কষ্ট হচ্ছে।"
    },
    {
        "caption": "বড়ই আপসোস রয়ে গেলে।তুমি আমার অভিমানটা ভাঙ্গালে না।"
    },
    {
        "caption": "মানুষ অভিমান করে ছেড়ে চলে যাবে।আবার আসবে।এটায় তো অভিমান।"
    },
    {
        "caption": "সে মানুষটা তোমাকে ছেড়ে চলে যাবে।যে মানুষ তোমাকে ভালোবাসেনি।"
    },
    {
        "caption": "জীবন যাকে বেশি গুরুত্ব দিয়েছি সে মানুষটা অভিমান করে দূরে সরে গেছে।"
    },
    {
        "caption": "অনেক অভিমান নিয়ে তোমার থেকে একদিন হারিয়ে যাব।"
    },
    {
        "caption": "সঠিক মানুষ পেলে ভালোবাসা কেন। পুরো দুনিয়াটাকে ও পরিবর্তন করা যায়।"
    },
    {
        "caption": "অভিমানী মন এক জিনিস রক্তের সম্পর্কের মধ্যে ফাটল সৃষ্টি করে।"
    },
    {
        "caption": "অভিমানটা সবাই দেখে। কিন্তু অভিমানের ভিতরে লুকিয়ে থাকা ভালোবাসাটা কেউ দেখে না।"
    },
    {
        "caption": "অভিমান সারাটা জীবনের জন্য করতে নেই।কেননা অভিমান মানুষকে অনেক বেশি কাঁদায়।"
    },
    {
        "caption": "অভিমান শুধু কাঁদাতে পারে।কিন্তু চোখের পানি মুছতে পারে না।"
    },
    {
        "caption": "অভিমান আসেলেই একটা মানুষের জীবনকে অনেক বেশি যন্ত্রণা দেয়।"
    },
    {
        "caption": "অভিমান হল দুইটা মানুষের মাঝে কোনো না কোনো কিছু সৃষ্টি করা।"
    },
    {
        "caption": "আপনি যখন ভেবেছিলেন সবকিছু নিখুঁত হবে, তখন সমস্ত কিছু আলাদা হয়ে যায়।"
    },
    {
        "caption": "“যখন ব্যথা, যন্ত্রণা বা রাগ ঘটে তখন আপনার চারপাশের নয় বরং আপনার মধ্যে দেখার সময়” – সদ্গুরু"
    },
    {
        "caption": "“সমস্ত রাগের মধ্যে এমন একটি প্রয়োজন থাকে যা পূর্ণ হচ্ছে না” – মার্শাল বি রোজেনবার্গ"
    },
    {
        "caption": "কখনও কখনও আপনি অন্যের কাছ থেকে অনেক কিছু আশা করে থাকেন তবে এটি তাদের কারণেই আপনি করতে ইচ্ছুক হতে পারে।"
    },
    {
        "caption": "আকাশ সবসময় নীল নয়। রোদ সবসময় জ্বলে না। তাই মাঝে মাঝে বিচ্ছিন্ন হওয়া ঠিক আছে।"
    },
    {
        "caption": "আমার পক্ষে বুঝতে এত কষ্ট হয়েছিল যে কিছু লোক আপনার জীবনে থাকতে পারে না তবে আপনার হৃদয়ে থাকতে পারে।"
    },
    {
        "caption": "প্রাণ মরে যাই কিন্তু প্রাণ কখনো হারায় না; হাজার মিনিট মিনিটে, দিনকে টেনে নিয়ে জীবন হারাতে শুরু করে, হাজার হাজার ছোট ছোট উপায়ে।"
    },
    {
        "caption": "অহংকার ও অভিমান এর মাঝে পার্থক্য অবশ্যই আপনাকে বুঝতে হবে।"
    },
    {
        "caption": "কাচ কতটা অভিমানী আয়না না ভাঙ্গলে বোঝা যায় না।"
    },
    {
        "caption": "অভিমান হলো দুটো মানুষের মাঝে সবচেয়ে বড় দূরত্ব।"
    },
    {
        "caption": "রাগের সৃষ্টি হয় মনোমালিন্য থেকে। অভিমানের জন্ম হয় অধিকারবোধ থেকে। — সংগৃহীত"
    },
    {
        "caption": "একমাত্র নীরবতার অস্ত্রই অভিমানকে খুন করার ক্ষমতা রাখে। — অনিন্দিতা রহমান"
    },
    {
        "caption": "আমার তুমি নাইবা হলে দোয়া করি তুমি তার হও যাকে পেলে তুমি সুখে থাকবে ।"
    },
    {
        "caption": "কিছু মানুষ কখনো বুঝবে না তারা এখন পর্যন্ত কারো হুদয়ের বিশাল জায়গা জুড়ে রয়েছে ।"
    },
    {
        "caption": "তোমাকে ঠিক ততটাই ভালোবাসি যে পরিমাণ ভালোবাসলে ভালোবাসার ইচ্ছাটাই মরে যায় ।"
    },
    {
        "caption": "জীবন টা এখন এমন হয়ে গেছে যে, অনেক আঘাত পেলেও এখন হাসিতে লুকিয়ে রাখি।"
    },
    {
        "caption": "সুখে থাকি বা না থাকি মানিয়ে নেওয়াটা খুব ভালো ভাবে শিখে গেছি ।"
    },
    {
        "caption": "বড় হচ্ছি, প্রেষার বাড়ছে, দায়িত্ব বাড়ছে, আপন মানুষগুলো দূরে হারিয়ে যাচ্ছে।"
    }
]