[
    {
        "caption": "পরিশ্রম ই হলো সাফল্যের মূল চাবিকাঠি; তা কায়িক হোক বা মানসিক।"
    },
    {
        "caption": "যিনি প্রকৃত প্রতিভাবান তাঁর সাফল্য ১ শতাংশ অনুপ্রেরণা আর বাকি ৯৯ শতাংশ তাঁর নিজের পরিশ্রমের ফল।"
    },
    {
        "caption": "সঠিক পরিকল্পনা এবং একাগ্রতা থাকলে মানুষের পরিশ্রম কখনও বিফলে যায় না ।"
    },
    {
        "caption": "সফল হওয়ার আগে পর্যন্ত চেষ্টা চালিয়ে যেতে হবে। সফলতা আর ব্যর্থতা হল জীবনেরই এক অবিচ্ছেদ্য অংশ। সব ভুলে কঠিন পরিশ্রম করে এগিয়ে যেতে হবে।"
    },
    {
        "caption": "সফলতা অর্জন করতে গেলে অনেক পরিশ্রম করতে হয় এর কোনো শর্টকাট নেই ।তাই শুধু বুদ্ধিমান হলেই চলবে না কাজ করে যেতে হবে ।"
    },
    {
        "caption": "সততা, পরিশ্রম এবং একাগ্রতার মিলিত প্রয়াস ই একটি মানুষকে সামনের দিকে এগিয়ে নিয়ে যেতে সাহায্য করে।"
    },
    {
        "caption": "যিনি পরিশ্রম করেননা, তাঁর আহার গ্রহণ করবার অধিকার কি করে থাকবে? পরিশ্রম যেখানে নেই সাফল্যও সেখানে আসে না।"
    },
    {
        "caption": "প্রত্যেকটি মানুষেরই কৌতুহল আছে, কিন্ত নিজের কৌতুহল মেটানোর জন্যে প্রয়োজনীয় পরিশ্রমটি আমরা সবসময় করি না বা করতে চাই না।"
    },
    {
        "caption": "সব থেকে মিষ্টি স্বাদের ফলটি হলো নিজের পরিশ্রমের।"
    },
    {
        "caption": "পরিশ্রম কখনো কাউকে বিশ্বাসঘাতকতা করেনা এবং পূর্বেও তা কখনো করেনি।"
    },
    {
        "caption": "গত কাল যা পরিশ্রম করেছেন তার থেকেও বেশি পরিশ্রম করতে হবে কেননা সেটাই কেবল আপনার সাফল্য আনতে পারে।"
    },
    {
        "caption": "মানুষের চরিত্রকে উজ্জ্বল এবং পরিস্ফুট করে তুলতে পরিশ্রমের কোনও বিকল্প হয় না।"
    },
    {
        "caption": "পৃথিবীতে এক এবং অদ্বিতীয় শক্তি হলো পরিশ্রম ।"
    },
    {
        "caption": "পৃথিবীতে প্রত্যেক সফল মানুষজনই পরিশ্রমের মাধ্যমেই তাঁদের সফলতা অর্জন করতে পেরেছেন; সফলতা পায় হেঁটে তাদের কাছে আসেনি ।"
    },
    {
        "caption": "সাফল্যের স্বপ্ন না দেখে সফল হওয়ার জন্য দিনরাত পরিশ্রম করে যাওয়া উচিত ।"
    },
    {
        "caption": "ধৈর্য এবং নিজের ওপর আস্থা অক্ষুণ্ন রাখলে পরিশ্রম ই ব্যক্তিকে সাফল্যের নিশ্চয়তার জানান দেবে।"
    },
    {
        "caption": "পরিশ্রমকে নিজের হাতিয়ার বানাও ; সাফল্য তোমার ভৃত্যে পরিণত হবে।"
    },
    {
        "caption": "মানুষের প্রাপ্তির মধ্যে বিশেষ কোনো প্রকার জাদুশক্তির স্পর্শ লুকিয়ে নেই ; যা আছে তা হলো পরিশ্রম, পছন্দ এবং লেগে থাকার প্রবল ইচ্ছাশক্তি।"
    },
    {
        "caption": "পরিশ্রম কখনো অবসাদ নিয়ে আসে না ; যা আনে তা হলো সন্তুষ্টি।"
    },
    {
        "caption": "পরিশ্রমই হলো সাফল্যের একমাত্র চাবিকাঠি যা তার প্রতিদান ঠিক সময়ে দেবেই।"
    },
    {
        "caption": "একমাত্র মৃত মাছই স্রোতের অনুকূলে সাঁতরায়; স্রোতের প্রতিকূলে সাঁতরাতে গেলে নিজেকে পরিশ্রম করতে হবে; সফলতা তবেই আসবে ।"
    },
    {
        "caption": "লক্ষ্যে পৌঁছানোর কঠোর পরিশ্রম ও চেষ্টার মধ্যেই গৌরব নিহিত, লক্ষ্যে পৌঁছানোতে নয়।"
    },
    {
        "caption": "পৃথিবীতে কোনো মানুষই সাফল্যের চামচ নিয়ে জন্মলাভ করে নি। কঠোর পরিশ্রমের মাধ্যমে সবকিছু অর্জন করতে হয়েছে তাকে।"
    },
    {
        "caption": "পরিশ্রমের দ্বারা মানুষের ভাগ্যের চাবিকাঠি এমনভাবে পরিবর্তন করা যায় যা অলস মানুষের কাছে অবিশ্বাস্য এবং অলৌকিক প্রতীত হয়।"
    },
    {
        "caption": "মানুষ যদি তার লক্ষ্যে অটুট থাকে এবং সেই অনুযায়ী পরিশ্রম করে, তবে অতি অবশ্যই সে সাফল্যের চূড়ায় পৌঁছতে পারে।"
    },
    {
        "caption": "আধুনিক জগতে যা কিছু আবিষ্কার হয়েছে তা সবই গুণীজনদের কঠোর পরিশ্রমের ফসল।"
    },
    {
        "caption": "কীর্তিমান যাঁরা , তাঁরা প্রতিভা অপেক্ষা কঠোর পরিশ্রমকেই গুরুত্ব দিয়েছেন বেশি যা সাধারণ মানুষের কাছে অনুপ্রেরণামূলক।"
    },
    {
        "caption": "ঈশ্বর কখনও কোনো জাতির ভাগ্য পরিবর্তন করেন না, যতক্ষণ না সে নিজের ভাগ্য নিজের কর্মের দ্বারা পরিবর্তন না করতে পারে।"
    },
    {
        "caption": "সাফল্যের মাত্র দুই ভাগ হল প্রতিভা আর বাকি আটানব্বই ভাগই হল কঠোর পরিশ্রম।"
    },
    {
        "caption": "ঈশ্বর প্রত্যেক মানুষের মধ্যে যে সুপ্ত প্রতিভা নিহিত করেছেন তার বহিঃপ্রকাশ ঘটাতে পারে একমাত্র সেই মানুষটি; নিজের কঠোর চিন্তা ও পরিশ্রমের দ্বারা।"
    },
    {
        "caption": "পরিশ্রম করে যাওয়ার অভ্যাসই একজন মানুষকে শত ব্যর্থতার পরও সফলতা এনে দেয়।"
    },
    {
        "caption": "কঠোর পরিশ্রম শরীর ও মন উভয় কেই ভালো রাখে।"
    },
    {
        "caption": "কোনো কাজে মাস্টার হওয়ার জন্য গভীর অনুশীলনের কোনও বিকল্প নেই।"
    },
    {
        "caption": "মানুষের স্বপ্ন কোনো ঐন্দ্রজালিক শক্তি দিয়ে বাস্তবে পরিণত হয় না; তার জন্য ঘাম ঝরাতে লাগে , সংকল্প এবং কঠোর পরিশ্রমের প্রয়োজন হয় ।"
    },
    {
        "caption": "আপনি যতই পরিশ্রম করুন না কেন, জানবেন যে অন্য কেউ আর ও কঠোর পরিশ্রম করছেন।"
    },
    {
        "caption": "প্রতিভা যদি কঠোর পরিশ্রম না করে তবে কঠোর পরিশ্রম প্রতিভাকে ছাপিয়ে যায় ।"
    },
    {
        "caption": "সন্তুষ্টি অর্জনের মধ্যে নয়, প্রয়াসে নিহিত।"
    },
    {
        "caption": "অধিকাংশ মানুষ একঘেয়েমি, মানসিক সংঘাত এবং রোগে ভুগে মারা যান; কঠোর পরিশ্রম করে কারও মৃত্যু হয় না ।"
    },
    {
        "caption": "কাজের আগে সাফল্য আসার একমাত্র স্থান কেবল – অভিধানেই লিখিত আছে।"
    },
    {
        "caption": "এখনো মোদের শরীরে রক্তরয়েছে গরম, মেটেনি শখ তোআছে যতো হাড় সবই তো শক্তএখনো ধকল সয়।"
    },
    {
        "caption": "চল কোদাল চালাই, ভুলে মানের বালাই ঝেড়ে অলস মেজাজ, হবে শরীর ঝালাই।"
    },
    {
        "caption": "কাজের আগে সাফল্য আসার একমাত্র স্থান কেবল – অভিধানেই লিখিত আছে।"
    },
    {
        "caption": "চল কোদাল চালাই, ভুলে মানের বালাই ঝেড়ে অলস মেজাজ, হবে শরীর ঝালাই।"
    },
    {
        "caption": "স্বপ্ন বড় দেখো,সব সময় ভালো চিন্তা কর, পরিশ্রম কর এবং যাত্রাপথকে উপভোগ করো"
    },
    {
        "caption": "সবচেয়ে কষ্টসাধ্য কাজ হচ্ছে চিন্তা করা, সম্ভবত এ কারণেই খুব অল্প লোক কাজটি করে"
    },
    {
        "caption": "আমাদের জীবন আমাদের ইচ্ছার ওপর নয়, আমাদের কর্মের ওপর দণ্ডায়মান।"
    },
    {
        "caption": "কর্মহীন জীবন হতাশার কাফনে জড়ানো একটি জীবন্ত লাশ।"
    },
    {
        "caption": "পরিশ্রম কখনো কাউকে ধোকা দেয় না এবং পূর্বেও দেয় নি। — হাকিম্যান হিকিগায়া"
    },
    {
        "caption": "সফল মানুষেরা শুধু শুধুই সফল হয় না বরং তারা পরিশ্রম করে বিধায় তারা সফল। — সংগৃহীত ৬। সাফল্য অ"
    },
    {
        "caption": "সঠিক পরিকল্পনা এবং একাগ্রতা থাকলে মানুষের পরিশ্রম কখনও বিফলে যায় না ।"
    },
    {
        "caption": "তোমার পরিশ্রমের ফল হলো সবচেয়ে বেশি মিষ্টি স্বাদের। — দিপিকা পান্ডুকে"
    },
    {
        "caption": "পরিশ্রম সর্বদাই সাফল্যের নিশ্চয়তা দিবে যদি তুমি ধৈর্য্য এবং নিজের প্রতি বিশ্বাস রাখো। — শাইফালি লাধা"
    },
    {
        "caption": "আমি শিখেছি যে জীবনে যা কিছু মূল্যবান তা ধৈর্য এবং কঠোর পরিশ্রম থেকে আসে। – গ্রেগ বেহরেন্ড্ট”"
    },
    {
        "caption": "সাফল্য সিদ্ধতা, কঠোর পরিশ্রম, ব্যর্থতা থেকে শিক্ষা, আনুগত্য এবং অধ্যবসায়ের ফল। – কলিন পাওয়েল”"
    },
    {
        "caption": "আমাদের জীবনে আমাদের কঠোর পরিশ্রম করতে হবে যাতে আমাদের পিতা সম্মানিত পিতার মর্যাদা পেতে পারেন। – ইমরান আনজুম”"
    },
    {
        "caption": "আমাদের জীবনে আমাদের কঠোর পরিশ্রম করতে হবে যাতে আমাদের পিতা সম্মানিত পিতার মর্যাদা পেতে পারেন। – ইমরান আনজুম”"
    },
    {
        "caption": "পরিশ্রম সর্বদাই সাফল্যের নিশ্চয়তা দিবে যদি তুমি ধৈর্য্য এবং নিজের প্রতি বিশ্বাস রাখো। — শাইফালি লাধা"
    },
    {
        "caption": "পরিশ্রম সর্বদাই সাফল্যের নিশ্চয়তা দিবে যদি তুমি ধৈর্য্য এবং নিজের প্রতি বিশ্বাস রাখো। — শাইফালি লাধা"
    },
    {
        "caption": "সফলতা অর্জন করতে গেলে অনেক পরিশ্রম করতে হয় এর কোনো শর্টকাট নেই ।তাই শুধু বুদ্ধিমান হলেই চলবে না কাজ করে যেতে হবে ।"
    },
    {
        "caption": "কঠোর পরিশ্রম আপনাকে অর্থ প্রদান করতে পারে। নীরবতা আপনাকে শান্তি দিতে পারে। – ম্যাক্সিম লাগেজ”"
    },
    {
        "caption": "যে ভাগ্যের উপর বসে থাকে, সে নিতান্তই অলস সে পরিশ্রমের মূল্য বুঝতে পারেনা।"
    },
    {
        "caption": "যিনি পরিশ্রম করেননা, তাঁহার আহার গ্রহণ করিবার অধিকার কি করিয়া হইবে।"
    },
    {
        "caption": "সত্যি কেবল মাত্র পরিশ্রমের দ্বারাই যে কেউই যে কোন কিছুর শিল্পী হয়ে যেতে পারবে।"
    },
    {
        "caption": "পরিশ্রম কখনো কাউকে বিশ্বাসঘাতকতা করেনা এবং পূর্বেও তা কখনো করেনি।"
    },
    {
        "caption": "পরিশ্রমের বিকল্প নেই, সাফল্যের দ্বারপ্রান্তে পৌঁছতে হলে পরিশ্রম করা লাগবে।"
    },
    {
        "caption": "পরিশ্রম তোমার চরিত্রকে পরিস্ফুটিত করে তোলে এবং উজ্জ্বল।"
    }
]