[
    {
        "caption": "যদি তোমার ভালোবাসা এই জীবনে আমার থাকে, তাহলে সময়ের শেষ পর্যন্ত এটাই যথেষ্ট হবে।"
    },
    {
        "caption": "আমি জানি আমি তোমার প্রেমে পড়েছি কারণ আমার বাস্তব শেষ পর্যন্ত আমার স্বপ্নের চেয়ে ভালো।"
    },
    {
        "caption": "আমি তোমার প্রেমে পড়েছি, কেন বা কিভাবে জানি না। তবে তোমার প্রেমে পড়েছি!"
    },
    {
        "caption": "আমি আমার জীবনে কোন কিছু দ্বারা সংক্রামিত হতে চাইনি, কিন্তু আমি তোমার অবিরাম ভালোবাসায় আক্রান্ত হতে চাই।"
    },
    {
        "caption": "তোমার ভালোবাসা ছাড়া আমি কখনও সম্পন্ন হতে পারতাম না।"
    },
    {
        "caption": "আপনার সাথে দেখা করা ভাগ্য ছিল, আপনার বন্ধু হওয়া একটি পছন্দ ছিল, কিন্তু আপনার প্রেমে পড়া আমার নিয়ন্ত্রণের বাইরে ছিল।"
    },
    {
        "caption": "প্রথম প্রেম হওয়া দুর্দান্ত হতে পারে, তবে শেষ প্রেম নিখুঁত।"
    },
    {
        "caption": "তোমাকে ছাড়া আমি কিছুই না, কিন্তু তোমার সাথে আমি সবকিছু। একসাথে আমরা সবকিছু।"
    },
    {
        "caption": "যে ব্যক্তি আপনাকে সত্যিকারের ভালোবাসে সে আপনাকে পরিস্থিতি যাই হোক না কেন যেতে দেবে না।"
    },
    {
        "caption": "তুমি আমার স্বর্গ এবং আমি আনন্দের সাথে তোমার উপর আজীবন আটকে থাকব।"
    },
    {
        "caption": "দিনের বেলায়, তুমি আমার জীবনের আলো। রাতের বেলা, তুমি আমার পথের তারা।"
    },
    {
        "caption": "আমি তোমাকে এতটাই ভালোবাসি যে যদি আমাকে তোমার আর চকলেটের মধ্যে একটা বেছে নিতে হয়, আমি তোমাকে বেছে নেব।"
    },
    {
        "caption": "আমি জানি না আমার ভবিষ্যৎ কি আছে, কিন্তু আমি আশা করছি তুমি এতে আছো।"
    },
    {
        "caption": "প্রতিটা মুহূর্ত যখন তুমি একা অনুভব করবে, নিজের হৃদয়ের দিকে তাকিয়ো আমাকে খুঁজে পাবে।"
    },
    {
        "caption": "আমি তোমাকে খুশি দেখতে ভালোবাসি এবং আমার সবচেয়ে বড় পুরস্কার তোমাকে হাসতে দেখা।"
    },
    {
        "caption": "প্রত্যেকেরই একটা নেশা আছে, আমারটা তুমি!"
    },
    {
        "caption": "আপনার হাসি আক্ষরিক অর্থে আমার জীবনে দেখা সবচেয়ে সুন্দর জিনিস।"
    },
    {
        "caption": "আমি জানি না কেন আমি তোমার প্রেমে পড়েছি। কিন্তু আমি নিশ্চিত যে তুমি আমার ভাগ্য।"
    },
    {
        "caption": "তুমি সে, যাকে আমি চাই, যাকে আমার প্রয়োজন, আমার দেবদূত, আমার জীবন, আমার পুরো পৃথিবী, আমার ভালোবাসা, আমার সবকিছু!"
    },
    {
        "caption": "আমি তোমাকে ভালোবাসি কারণ আমি জানি যাই ঘটুক না কেন, তুমি সবসময় আমাকে ভালোবাসবে।"
    },
    {
        "caption": "আমি যদি স্টপলাইট হতাম, আমি তোমার দিকে একটু বেশি সময় তাকিয়ে থাকতে পারতাম।"
    },
    {
        "caption": "তোমাকে ভালোবাসা কখনই একটি বিকল্প ছিল না – এটি প্রয়োজনীয়তা ছিল।"
    },
    {
        "caption": "আমার দিনের উজ্জ্বলতা রোদের উপর নির্ভর করে না বরং তোমার হাসির উপর নির্ভর করে।"
    },
    {
        "caption": "তোমার মতো একজন পারফেক্ট বর পাওয়া ভাগ্যের ব্যাপার। পৃথিবীর সকল পুরুষের তোমার থেকে শেখা উচিত।"
    },
    {
        "caption": "আমি সবসময় তোমার মতো মানুষ পাওয়ার জন্য স্বপ্ন দেখতাম। আমি সত্যিই খুব খুশি আমার স্বপ্ন পূরণ হয়েছে।"
    },
    {
        "caption": "নিখুঁত সঙ্গী খুঁজে পাওয়া সহজ নয়। আমি খুব খুশি আমি খুঁজে পেয়েছি; আমি তোমাকে ভালোবাসি!"
    },
    {
        "caption": "আমার হৃদয় সবসময় তোমার ছিল এবং শুধুমাত্র তোমারই থাকবে।"
    },
    {
        "caption": "আমি তোমাকে খুব ভালবাসি, এবং আমার ভালবাসা ঐশ্বরিক এবং কোন সীমানা জানে না।"
    },
    {
        "caption": "আমার জীবনের সেরা অর্জন হল যে আমি প্রতিদিন তোমার মত একজন মানুষের সাথে থাকি!"
    },
    {
        "caption": "তুমি সবসময় আমার সুখের কারণ, আমার পৃথিবী, আমার জীবনের ভালোবাসা।"
    },
    {
        "caption": "তোমার সাথে দেখা হওয়ার পর আমার জীবন অনেক মিষ্টি হয়ে গেছে।"
    },
    {
        "caption": "ভালোবাসা হল যখন তুমি কারো চোখের দিকে তাকাও এবং তোমার প্রয়োজনীয় সবকিছু দেখতে পাও।"
    },
    {
        "caption": "আমি তোমাকে যতটা ভালবাসি কেউ তোমাকে ভালোবাসতে পারে না।"
    },
    {
        "caption": "তুমি আমার হৃদয়ের সমস্ত শূন্যতা পূরণ করেছ। আমার জীবনে তোমাকে পেয়ে আমি অনেক কৃতজ্ঞ। আমি তোমাকে অনেক ভালবাসি!"
    },
    {
        "caption": "আপনি স্বর্গ থেকে একটি বিশেষ উপহার। আপনার হাসি আমার হৃদয় উষ্ণ করে এবং আপনার উপস্থিতি আমাকে সম্পূর্ণ করে তোলে।"
    },
    {
        "caption": "তোমার সাথে আমার সমস্ত দিনগুলি বেঁচে থাকার মতো দিন। একা থাকতে কেমন লাগে তা আমি ভুলে গেছি।"
    },
    {
        "caption": "মিষ্টি বউ, মনে হচ্ছে তোমাকে ভালোবাসা আমার জীবনে একমাত্র কাজ। আই লাভ ইউ!"
    },
    {
        "caption": "আমি খুব খুশি যে তোমাকে স্ত্রী হিসাবে পেয়ে। আমি তোমার জীবনকে সুখ এবং ভালবাসায় পূর্ণ করতে চাই।"
    },
    {
        "caption": "আমি তোমাকে ভালোবাসি এবং এটাই সবকিছুর শুরু এবং শেষ।"
    },
    {
        "caption": "একজন নারীর আশাবাদ হল বিশ্বাস যা অর্জনের দিকে নিয়ে যায়। তবে আশা ও আস্থা ছাড়া কিছুই সম্পন্ন হবে না"
    },
    {
        "caption": "তুমি হয়তো কিছুক্ষণ আমার হাত ধরে থাকবে, কিন্তু তুমি আমার হৃদয় চিরকাল ধরে রাখবে। ডিয়ার স্ত্রী, আই লাভ ইউ!"
    },
    {
        "caption": "যেকোনো মহিলার সবচেয়ে ভালো সুরক্ষা হল সাহস"
    },
    {
        "caption": "যখন একটি মেয়ে প্রেমে পড়ে, আপনি এটি তার হাসিতে দেখতে পাবেন । যখন একটি ছেলে প্রেমে করে , আপনি এটি তার চোখে দেখতে পাবেন।"
    },
    {
        "caption": "কারো প্রথম প্রেম হতে পারে মহান । কিন্তু তাদের শেষ প্রেম নিখুঁত অতিক্রম."
    },
    {
        "caption": "তুমি ছাড়া আমি কিছুই না। তোমার সাথে, আমি অনেক কিছু। একসাথে আমরা সবকিছু ।"
    },
    {
        "caption": "একজন ব্যক্তি যে আপনাকে সত্যিকারের ভালবাসে, সে পরিস্থিতি যাই হোক না কেন আপনাকে কখনই যেতে দেবে না।"
    },
    {
        "caption": "ভালবাসা হল যখন আপনি কারো চোখের দিকে তাকান এবং আপনার প্রয়োজনীয় সবকিছু দেখতে পান।"
    },
    {
        "caption": "প্রেম যখন নতুন হয় তখন সুন্দর হয়, কিন্তু প্রেম যখন স্থায়ী হয় তখন সবচেয়ে সুন্দর হয়।"
    },
    {
        "caption": "আমি তোমার হব, তুমি আমার হবে এবং একসাথে আমরা এক প্রেম হব।"
    },
    {
        "caption": "ভালবাসা মিষ্টি, যখন এটি নতুন. তবে এটি সত্য হলে এটি আরও মিষ্টি হয়।"
    },
    {
        "caption": "আমি প্রেমিক, যোদ্ধা নই। তবে আমি যা ভালোবাসি তার জন্য লড়াই করতে পারি।"
    },
    {
        "caption": "আপনি যাকে ভালোবাসেন তাকে কখনোই হাল ছেড়ে দেবেন না। মহান জিনিস সময় লাগে."
    },
    {
        "caption": "ভালবাসা কতদূর যেতে পারে তা দেখার জন্য দূরত্ব একটি পরীক্ষা মাত্র।"
    },
    {
        "caption": "আমার হৃদয় আছে, এবং সবসময় থাকবে, আপনার."
    },
    {
        "caption": "আমি চাই সবাই আপনার সাথে দেখা করুক। আপনি আমার সর্বকালের প্রিয় ব্যক্তি।"
    },
    {
        "caption": "আমি তোমাকে প্রথমবার দেখেছিলাম, আমার হৃদয় ফিসফিস করে বলেছিল: এই অনন্যাকেই চাই ।"
    },
    {
        "caption": "আমি তোমাকে দেখলে আমার হৃদয় কত দ্রুত স্পন্দিত হয় তা আপনি জানেন না।"
    }
]