[
    {
        "caption": "সাফল্য তখনই আসে যখন তুমি তোমার নিজের ক্ষমতার পুরোটা কোনও কাজে বিলিয়ে দেবে। ( জন উডেন)"
    },
    {
        "caption": "সফল হওয়ার উপায়গুলো কী জানি না, কিন্তু ব্যর্থ হওয়ার মূল চাবিকাঠি হচ্ছে সবাইকে খুশি করার চেষ্টা করা।"
    },
    {
        "caption": "সফল হতে হলে তোমার সামনে আসা সব প্রতিবন্ধকতার মোকাবিলা করতে হবে। বেছে বেছে চ্যালেঞ্জ নেয়া যাবে না ।"
    },
    {
        "caption": "ব্যর্থতার হাত থেকে বেঁচে থেকে সাফল্যের প্রাসাদ গড়ো। হতাশা আর ব্যর্থতা হলো সফলতার প্রাসাদের দুই মূল ভিত্তি।"
    },
    {
        "caption": "মানুষের জীবনে কঠিন সময় আসাটা খুব দরকার। কঠিন সময়ের কারণেই মানুষ সাফল্য উপভোগ করতে পারে।"
    },
    {
        "caption": "সাধারণ সফল ব্যাক্তি আর অসাধারণ সফল ব্যাক্তিদের মধ্যে পার্থক্য হলো, অসাধারণ সফল ব্যাক্তিদের ‘না’ বলার ক্ষমতাও অসাধারণ।"
    },
    {
        "caption": "সফল হওয়ার চেষ্টা করার পরবর্তে দক্ষ হওয়ার চেষ্টা করো। সফলতা এমনিতেই আসবে।"
    },
    {
        "caption": "যেখানে পরিশ্রম নেই, সেখানে সাফল্য নেই।"
    },
    {
        "caption": "সফলতা হলো একটি বিজ্ঞান। সঠিক উপাদান মেশালে তুমি তা থেকে সঠিক ফলাফল পাবে।"
    },
    {
        "caption": "রাতারাতি সাফল্য বলতে কিছু নেই। মনোযোগ দিলে দেখবে সব সাফল্যই অনেক সময় নিয়ে আসে।"
    },
    {
        "caption": "সাফল্য হল আপনি যা চান তা হাসিল করা ; আনন্দ হল আপনি যা চান তা পাওয়া।"
    },
    {
        "caption": "যেখানে সংশয় থাকে , সফলতা সেখানে ধীর গতিতে আসে।"
    },
    {
        "caption": "তোমার যা নেই তা অর্জন করাটাই সফলতা নয়, সফলতা হচ্ছে এমনকি তোমার সবকিছু হারিয়ে ফেলার পরও হাল ছেড়ে না দেওয়া।"
    },
    {
        "caption": "সাফল্যের মূল মন্ত্র হল যা আমরা ভয় পাই তার উপর নয় বরং আমরা যা চাই তার উপর আমাদের চেতন মনকে কেন্দ্রীভূত করা ।"
    },
    {
        "caption": "অর্থ যেমন সম্পদের জন্ম দেয়, সাফল্য তেমনি সফলতার জন্ম দেয়।"
    },
    {
        "caption": "কাজ শুরু করাই হলো সাফল্যের মূল চাবিকাঠি।"
    },
    {
        "caption": "একমাত্র নিশ্চুপ ব্যাক্তিরাই সফলতা দিয়ে তাক লাগিয়ে দিতে পারে।"
    },
    {
        "caption": "যার মাঝে সীমাহীন উৎসাহ, বুদ্ধি ও একটানা কাজ করার গুণ থাকে, তবে তার সফল হওয়ার সম্ভাবনা সবচেয়ে বেশি।"
    },
    {
        "caption": "জীবনে সফল হতে হলে দুইটি জিনিস প্রয়োজন: জেদ আর আত্মবিশ্বাস"
    },
    {
        "caption": "আমাকে আমার সফলতা দিয়ে বিচার করো না; ব্যর্থতা থেকে কতবার আমি ঘুরে দাঁড়িয়েছি তা দিয়ে আমাকে বিচার করতে শেখো।"
    },
    {
        "caption": "মানুষের জন্ম হয় সফলতার জন্য, ব্যর্থতার উদ্দেশ্যে নয় ।"
    },
    {
        "caption": "ব্যর্থ হওয়ার নানা উপায় আছে, কিন্তু সফল হওয়ার উপায় একটাই; এবং তা হলো কঠোর পরিশ্রম।"
    },
    {
        "caption": "সফল মানুষের সাথে ব্যর্থ মানুষের মূল পার্থক্য শক্তি বা জ্ঞান নয়। পার্থক্যটা হলো সত্যিকার সফল হওয়ার ইচ্ছা।"
    },
    {
        "caption": "রাতারাতি সাফল্য বলতে কিছু নেই। মনোযোগ দিলে দেখবে সব সাফল্যই অনেক সময় নিয়ে আসে।"
    },
    {
        "caption": "প্রত্যেক ব্যক্তি তার কাজের সেই ফল পাবে যা নিয়ত করেছে।,, হযরত মোহাম্মদ স:"
    },
    {
        "caption": "“যার মাঝে সীমাহীন উৎসাহ, বুদ্ধি ও একটানা কাজ করার গুণ থাকে, তবে তার সফল হওয়ার সম্ভাবনা সবচেয়ে বেশি”"
    },
    {
        "caption": "“একজন সফল যোদ্ধা হলো একজন সাধারণ মানুষ, যে অন্যদের চেয়ে বেশি মনোযোগী। ”"
    },
    {
        "caption": "“জীবনে সফল হতে চাইলে দু’টি জিনিস প্রয়োজন: জেদ আর আত্মবিশ্বাস”"
    },
    {
        "caption": "“কাজ শুরু করাই হলো সাফল্যের মূল চাবিকাঠি।” – পাবলো পিকাসো"
    },
    {
        "caption": "“অর্থ যেমন অর্থের জন্ম দেয়, সাফল্য তেমনি সাফল্যের জন্ম দেয়।“- ইমারসন"
    },
    {
        "caption": "” একমাত্র নিশ্চুপ লোকই তার সফলতা দিয়ে তাক লাগিয়ে দিতে পারে। ”- এডমন্ড রসট্যান্ড"
    },
    {
        "caption": "“সাধারণ সফল আর অসাধারণ সফলদের মধ্যে পার্থক্য হলো, অসাধারণ সফলদের ‘না’ বলার ক্ষমতাও অসাধারণ।” – ওয়ারেন বাফেট"
    },
    {
        "caption": "” সফল হওয়ার চেষ্টা করার বদলে দক্ষ হওয়ার চেষ্টা করো। সাফল্য এমনিই আসবে।“– আলবার্ট আইনস্টাইন"
    },
    {
        "caption": "“ যেখানে পরিশ্রম নেই, সেখানে সাফল্য নেই।“- উইলিয়াম ল্যাংয়েড"
    },
    {
        "caption": "“সাফল্য একটি বিজ্ঞান। সঠিক উপাদান মেশালে তুমি সঠিক ফলাফল পাবে।“– অস্কার ওয়াইল্ড"
    },
    {
        "caption": "“রাতারাতি সাফল্য বলতে কিছু নেই। মনোযোগ দিলে দেখবে সব সাফল্যই অনেক সময় নিয়ে আসে।”– স্টিভ জবস"
    },
    {
        "caption": "”সাফল্য হল আপনি যা চান তা হাসিল করা । আনন্দ হল আপনি যা চান তা পাওয়া। ”- ডেল কার্নেগী"
    },
    {
        "caption": "“ সংশয় যেখানে থাকে, সাফল্য সেখানে ধীরপদক্ষেপে আসে। ”-জন গে"
    },
    {
        "caption": "”তোমার যা নেই তা অর্জন করাটাই সফলতা নয়, সফলতা হচ্ছে এমনকি তোমার সবকিছু হারিয়ে ফেলার পরও হাল ছেড়ে না দেওয়া।” -সন্দীপ মহেশ্বরী"
    },
    {
        "caption": "“সাফল্যের মূল মন্ত্র হল যা আমরা ভয় পাই তার উপর নয় বরং আমরা যা চাই তার উপর আমাদের চেতন মনকে কেন্দ্রীভূত করা ।” -ব্রায়ান ট্রেসি"
    },
    {
        "caption": "”সফল হতে চাইলে তোমাকে সামনে আসা সব চ্যালেঞ্জ মোকাবিলা করতে হবে। বেছে বেছে চ্যালেঞ্জ নেয়া যাবে না ।” -মাইক গাফকা"
    },
    {
        "caption": "”ব্যর্থতার ছাই থেকে সাফল্যের প্রাসাদ গড়ো। হতাশা আর ব্যর্থতা হলো সাফল্যের প্রাসাদের দুই মূল ভিত্তি।” -ডেল কার্নেগী"
    },
    {
        "caption": "”সফল মানুষেরা অন্যদের থেকে আলাদা হয় না, শুধু সফল মানুষদের চিন্তা অন্যদের থেকে আলাদা।“- সন্দীপ মহেশ্বরী"
    },
    {
        "caption": "”সাফল্য তখনই আসে যখন একজন মানুষ তার নিজের ক্ষমতার পুরোটা কোনও কাজে বিলিয়ে দেয়।” – জন উডেন"
    },
    {
        "caption": "”সফল হওয়ার উপায় কী জানি না, কিন্তু ব্যর্থ হওয়ার চাবিকাঠি হচ্ছে সবাইকে খুশি করার চেষ্টা করা। ”-হেনরি ডেভিড থরো"
    },
    {
        "caption": "”সফলতা আসে অভিজ্ঞতা থেকে। আর অভিজ্ঞতা হয়, সবচেয়ে বাজে অভিজ্ঞতাগুলো থেকে।“-সন্দীপ মহেশ্বরী"
    },
    {
        "caption": "”তোমার কাজে যদি দক্ষতা আর চেষ্টা থাকে, তাহলে সাফল্য সময়ের ব্যাপার মাত্র।”- ওয়ারেন বাফেট"
    },
    {
        "caption": "”সফলতা উদযাপন করা ভালো কিন্তু ব্যর্থতার দিকেও নজর দিতে হবে ৷ “- বিল গেটস"
    },
    {
        "caption": "”ধৈর্য্যই হলো সাফল্যের প্রধান শর্ত।“- বিল গেটস"
    },
    {
        "caption": "”সন্তানের সাফল্য চাইলে তাকে মাছ খেতে দেয়ার বদলে মাছ ধরতে শেখাও।” – মাও সে তুং"
    },
    {
        "caption": "“সাফল্য মানে উৎসাহ না হারিয়ে একটার পর একটা ব্যর্থতাকে টপকে যাওয়া।” – উইনস্টন চার্চিল"
    },
    {
        "caption": "”সাফল্য তাদের কাছেই ধরা দেয় যারা এর সন্ধানে সর্বদা ব্যস্ত থাকে।“- হেনরি ডেভিড থরো"
    },
    {
        "caption": "”সাফল্য তোমার কাছে নিজে থেকে ধরা দেবেনা, তোমাকে সাফল্য অর্জন করতে হবে।“-মারভা কলিন্স"
    },
    {
        "caption": "”অসত্যের পথে সফল হওয়ার চেয়ে, সত্যের পথে ব্যর্থ হওয়াও ভালো।” – হারমান মেলভি"
    },
    {
        "caption": "“সাফল্য একটি প্রক্রিয়া, না একটি ফলাফল।” – ওয়েন ডাইয়েল"
    },
    {
        "caption": "“সাফল্য হলো আমরা যা চাই তা পেতে পর্যাপ্ত পরিশ্রম দেয়া এবং অন্যদের সাহায্য করা।” – ওপরাহ উইনফ্রি"
    },
    {
        "caption": "“সাফল্য হলো মানুষের প্রচুর পরিমাণ প্রত্যাশা এবং একটি পরিশ্রম প্রতিশ্রুতি নিতে হয়।” – বিল ব্রেডসন"
    },
    {
        "caption": "“সাফল্য হলো পরিশ্রম এবং নিশ্চয়তা দ্বারা প্রাপ্ত হওয়া লক্ষ্য।” – নেলসন ম্যান্ডেলা"
    },
    {
        "caption": "“সাফল্য হলো নিরাপদ এবং আত্মনির্ভরশীল হওয়া।” – ভাইনো আজায়েক"
    },
    {
        "caption": "অনুকরণে সফল হওয়ার চেয়ে মৌলিকতায় ব্যর্থ হওয়া ভালো।-- হারমান মেলভিল"
    },
    {
        "caption": "কোন কাজে যার নিজস্ব পরিকল্পনা নেই, তার সাফল্য অনিশ্চিত। -অলিবার গোল্ডস্মিথ"
    },
    {
        "caption": "তোমার সবচেয়ে বড়ো শত্রুর জন্যে সবচেয়ে বড়ো শাস্তি হল তোমার সাফল্য।"
    },
    {
        "caption": "ভুল না করলে সফলতা আসে না, কিন্তু একই ভুল বারবার করলে সাফল্য অধরাই থেকে যায়। -জর্জ বার্নার্ড শ"
    },
    {
        "caption": "যদি আপনার কোন সমালোচক না থাকে, তবে আপনার কোনও সাফল্য থাকবে না। -ম্যালকম এক্স"
    },
    {
        "caption": "ব্যর্থতা কখনো তোমাকে ছাপিয়ে যেতে পারবে না, যদি সফল হওয়ার ইচ্ছাটা তোমার প্রবল হয়।"
    },
    {
        "caption": "ওঠো এবং ততোক্ষণ অবধি থেমো না, যতক্ষণ না তুমি সফল হচ্ছো। -স্বামী বিবেকানন্দ"
    }
]