[
    {
        "caption": "স্কুলে কি পড়েছি তা হয়তো মনে নেই কিন্তু স্কুল জীবনের যে বন্ধুদের সাথে কাটানো কিছু মুহূর্ত সেগুলো ঠিকই মনে থাকে।"
    },
    {
        "caption": "স্কুল জীবন হয়তো এমন ভাবে কেটে যায় যা আমরা কখনো কল্পনাও করি না যে এই দিনগুলোকে আর কখনো ফিরে পাবো না।"
    },
    {
        "caption": "স্কুলের প্রথম দিন ও শেষ দিনে সকলের চোখেই জল থাকে, কিন্তু তার কারণটা হয় আলাদা।"
    },
    {
        "caption": "স্কুল জীবনের সেই টিফিনের খাবারগুলো সবাই মিলে ভাগ করে খাওয়ার কথাটাই বারবার খাবারের সময় মনে পড়ে যায়।"
    },
    {
        "caption": "পেছন ফিরে তাকালে মনে হয়, স্কুলই একমাত্র জায়গা যেখানে তুমি জীবনের সমস্ত চ্যালেঞ্জ মোকাবেলার জন্য নিজেকে প্রস্তুত করতে পারবে।"
    },
    {
        "caption": "স্কুলে যাওয়ার সেই রাস্তাটা আজ উন্নত হয়েছে কিন্তু সে রাস্তা দিয়ে যাওয়ার সময় আগের দিন গুলোর স্মৃতিই বারবার কাঁদায়।"
    },
    {
        "caption": "স্কুলজীবন শুরু হয় উত্তেজনা নিওয়ে কিন্তু শেষ হয় একরাশ দুঃখ নিয়ে।"
    },
    {
        "caption": "স্কুল জীবনের সেই দিনগুলো যদি সোনার খাঁচায় রাখা যেত তাহলে হয়তো বা সবাই তাই করতো।"
    },
    {
        "caption": "স্কুল জীবনটাকে আজও বড্ড মিস করি, টিফিন টাইমে বন্ধুদের সাথে টিফিন ভাগ করে খাওয়ার মজাটাই ছিল আলাদা।"
    },
    {
        "caption": "জীবনে অনেক বন্ধু আসবে যাবে কিন্তু স্কুল জীবনের বন্ধু গুলোই হয়তো সারা জীবন পাশে থেকে যায়।"
    },
    {
        "caption": "স্কুলে কি কি পড়েছিলাম তা আজ সবটা মনে না থাকলেও স্কুল লাইফের কাটানো সেরা মুহূর্ত গুলো আজও স্মৃতির পাতায় তাজা।"
    },
    {
        "caption": "বন্ধু তোর কি মনে আছে সেই দিনের কথা, তুই আমি বৃষ্টিতে ভিজে স্কুল ছুটির পর আম কুড়াতে কুড়াতে বাড়িতে আসতাম।"
    },
    {
        "caption": "আজ মনে হচ্ছে স্কুলের সেই চার দেওয়ালের গন্ডিটা ছোট হলেও তার মধ্যেই ছিল জীবনের সমস্ত সুখ।"
    },
    {
        "caption": "স্কুল জীবনের সেই দিনগুলোই বেস্ট ছিল রে বন্ধু, বেলা শেষে সেই খেলাধুলা আর এখন হয় না।"
    },
    {
        "caption": "স্কুলজীবনের সময় হয়ত শেষ হয়ে যায় কিন্তু স্মৃতি চিরকাল থাকে যায় আমাদের মনে।"
    },
    {
        "caption": "বন্ধু চল না সেই স্কুল জীবনের সেই ছোটবেলায় হারিয়ে যাই, যেখানে কোন দুঃখ নেই, চিন্তা ভাবনা নেই।"
    },
    {
        "caption": "জীবন কীভাবে বদলায়, আগে স্কুলে না যাওয়ার বাহানা খুঁজতাম, এখন স্কুলে যাওয়ার সুযোগ পাওয়া যায় না।"
    },
    {
        "caption": "তোদের কি মনে আছে সেই স্কুল জীবনের কথা, টিফিনে সবাই মিলে একসাথে ভাগাভাগি করে খাবার খাওয়ার কথা।"
    },
    {
        "caption": "স্কুল জীবনে শুধুমাত্র শিক্ষার মাধ্যমেই একজন মানুষ তার চিন্তা ও ধারণাকে অনন্য করে তুলতে পারে।"
    },
    {
        "caption": "জীবনে তো কত কিছুই এলো গেল কিন্তু স্কুল জীবনের যে স্মৃতিগুলো তোদের সাথে কাটানো সেই আনন্দের মুহূর্তগুলো, এখনো মাঝে মাঝে ভাবায়।"
    },
    {
        "caption": "কিছুটা হাসিমাখা আনন্দের মাঝে, কিছুটা দুষ্টুমির মাঝে, কোন চিন্তা ভাবনা ছাড়াই পার হয়ে যায় স্কুল জীবন।"
    },
    {
        "caption": "স্কুল জীবনের সেই বন্ধুগুলোর সাথে ঝগড়া করা আবার বেলা শেষে একসাথে খেলা করা দিনগুলো খুবই মনে পড়ে মাঝে মাঝে।"
    },
    {
        "caption": "জীবনের সব মুহূর্তগুলোর মধ্যে শৈশবের সেরা মুহূর্তটি কেটেছে স্কুলের দিনগুলোতে।"
    },
    {
        "caption": "স্কুল জীবনের সময় হয়তো শেষ হয়ে যায়, কিন্তু তা স্মৃতি হিসেবে থাকে চিরকাল।"
    },
    {
        "caption": "স্কুলজীবন মানেই অসংখ্য স্মৃতির একটি মিষ্টি গল্প আর কিছু মনের মত বন্ধুর সমাহার।"
    },
    {
        "caption": "এখনো স্কুলের বারান্দায় গিয়ে সেই স্মৃতিগুলো মনে পড়ে ভিতরটাতে খুব কষ্ট লাগে যে সেদিন গুলো কখনো এই জীবনে আর আসবেনা।"
    },
    {
        "caption": "স্কুলজীবনের শিক্ষাই শিক্ষার্থীদের সঠিক ও ভুলের মধ্যে পার্থক্য করার ক্ষমতা দেয়।"
    },
    {
        "caption": "জীবনের এই পৃষ্ঠা খোলাই হয় স্কুল জীবন থেকে।"
    },
    {
        "caption": "পৃথিবীতে শুধুমাত্র স্কুল আর জেলই এমন দুটি জায়গা যেখানে কাজ করার জন্য সময়কে প্রাধান্য দেওয়া হয়।"
    },
    {
        "caption": "এই জীবনের সবচেয়ে কাছের বন্ধু গুলোই হয় স্কুল জীবন থেকে।"
    },
    {
        "caption": "স্কুল জীবন শিক্ষার্থীদের জন্য অনুপ্রেরণার উৎস, যা তাদের লক্ষ্যের দিকে তাগিদ দেয়।"
    },
    {
        "caption": "স্কুল জীবনের যে শিক্ষা, সেই শিক্ষাই হল জীবনের সফলতার দরজা।"
    },
    {
        "caption": "স্কুল জীবন মানেই এক নির্ভাবনার জীবন। যে জীবনে নেই কোনো ঝামেলা, নেই কোন চিন্তা।"
    },
    {
        "caption": "স্কুল জীবন হল ভবিষ্যতের অনুশীলন যা একজন ব্যক্তিকে নিখুত করে গড়ে তোলে।"
    },
    {
        "caption": "স্কুল জীবনের দিনগুলি শিক্ষার্থীদের শেখার জন্য একটি দুর্দান্ত সময়।"
    },
    {
        "caption": "স্কুল জীবন থেকেই শুরু হয় একজন মানুষের সমর্থন, বন্ধুত্ব, আত্মসম্মান, ভদ্রতা, চলাফেরা ও তার আচার ব্যবহার।"
    },
    {
        "caption": "স্কুলের পরিবেশেই শিশুরা তাদের কল্পনা প্রকাশ করে।"
    },
    {
        "caption": "স্কুল জীবন হল একটি টিস্যু পেপারের মত প্রয়োজনে আসে প্রয়োজন ফুরিয়ে গেলে কিছু স্মৃতি রেখে চলে যায়।"
    },
    {
        "caption": "স্কুলের দিনে শিক্ষার মাধ্যমেই শিশুরা সঠিক মানসিকতা এবং নৈতিক মূল্যবোধের গভীর আদর্শ পায়।"
    },
    {
        "caption": "একজন মানুষের শিক্ষা শুরু হয় বাড়িতে থেকে, কিন্তু প্রকৃত শিক্ষা স্কুল থেকেই শুরু হয়।"
    },
    {
        "caption": "স্কুলের দিনগুলি সত্যিই আমাদের জীবনের পথ শেখায়।"
    },
    {
        "caption": "একজন খেটে খাওয়া কৃষক বুঝে যে স্কুল জীবনের সেই দিনগুলো অবহেলায় কাটিয়ে আজ কত বড় ভুল হয়ে গেছে।"
    },
    {
        "caption": "স্কুলজীবনে শিক্ষকরা শিক্ষার্থীদের জীবনে সঠিক পথে চলার শিল্প শেখান। তারাই আমাদের জ্ঞানের দিকে পরিচালিত করেন।"
    },
    {
        "caption": "“স্কুলের প্রথম দিন এবং শেষ দিন একই ছিল, উভয় দিনই চোখে জল ছিল কিন্তু কারণ আলাদা ছিল।”"
    },
    {
        "caption": "স্কুলের দিনগুলি শিক্ষার্থীদের জীবনের সবচেয়ে স্মরণীয় এবং রঙিন।"
    },
    {
        "caption": "“প্রতিদিন বেশ মজা থাকত, ওটা স্কুল ছিল না স্বর্গ তা আমি বুঝতে পারিনি।”"
    },
    {
        "caption": "স্কুলজীবনে বন্ধুদের সাথে কাটানো মুহূর্তগুলো সবসময়ই স্মরণীয়। স্কুলের বন্ধুরা জীবনের সেরা বন্ধু।"
    },
    {
        "caption": "“যদি একবার স্কুলের সময় আবার ফিরে আসে, তাহলে নিশ্চিত যে এবার আর না যাওয়ার কোনও বাহানা করব না।”"
    },
    {
        "caption": "“খেলতে খেলতে ঝগড়া আবার খেলতে খেলতেই বন্ধুত্ব, স্কুল জীবনের সেই দিন গুলো আজও খুব মনে পড়ে।”"
    },
    {
        "caption": "“জীবন কীভাবে বদলেছে, আগে স্কুলে না যাওয়ার বাহানা খুঁজতাম, এখন স্কুলে যাওয়ার সুযোগও পাই না।”"
    },
    {
        "caption": "“স্কুলের দিন গুলিতে শেখা সবচেয়ে গুরুত্বপূর্ণ জিনিস কি? তা হল- আত্মসম্মান, সমর্থন এবং বন্ধুত্ব।”"
    },
    {
        "caption": "“স্কুলে কিছু তো ছিল, আর সই জন্যে স্কুলের জিনিসগুলি স্কুলের পরেও মনে পড়ে।”"
    },
    {
        "caption": "“জীবনের বিভিন্ন সময় আমরা হয়ত অনেক বন্ধু পাবো, কিন্তু স্কুল জীবনে পাওয়া বন্ধু গুলো সারা জীবন পাশে থেকে যায়।”"
    },
    {
        "caption": "“সেই রাস্তাটি এখনও মনে আছে যেখানে স্কুলটি আমার ছিল, সেটি ছিল আমার ছোট্ট পৃথিবী, সব চেয়ে সুন্দর যে আমার স্কুল ছিল।”"
    },
    {
        "caption": "“স্কুল ব্যাগের বোঝা ভারী ছিল তবে জীবনটা তখন অনেক সহজ ছিল।”"
    },
    {
        "caption": "“আগে বুঝতে পারতাম না যে স্কুলে দিন কিভাবে কেটে যেত, আর এখন বুঝতে পারিনা যে স্কুলের দিন কিভাবে কেটে গেছে!”"
    },
    {
        "caption": "“এক হাজার মাইলের যাত্রা শুরু হয় স্কুল জীবনের সর্বপ্রথম ধাপ দিয়ে।”"
    },
    {
        "caption": "“গরম তো আজগেও আসে, কিন্তু স্কুলের সেই গরমের ছুটি আর ফিরে আসে না।”"
    },
    {
        "caption": "“স্কুল ছেড়ে কলেজে যেতে পেরে আমি আনন্দিত কিন্তু সেইসাথে স্কুলের স্মৃতি জড়ানো মুহূর্ত গুলোকে ছেড়ে যেতে সত্যিই দুঃখিত।”"
    },
    {
        "caption": "“হোমওয়ার্ক না করার ভয় আনন্দে পরিণত হয়ে যেত, যখন জানতাম যে আজ কোনও বন্ধুই হোমওয়ার্ক করেনি।”"
    },
    {
        "caption": "“বন্ধুত্বের বোকা বোকা ঝগড়া, বোকা বোকা জোকস, প্রচুর পাগলামি, এই নিয়েই ছিল আমাদের স্কুল জীবন।”"
    },
    {
        "caption": "“সেই স্কুলের দরজাটা লোহার গেট ছিল না জন্নতের দরজা, কি জানি?”"
    },
    {
        "caption": "“স্কুল লাইফের প্রথম দিন থেকেই স্কুলের শেষ দিনের কাউন্টডাউন শুরু হয়।”"
    },
    {
        "caption": "“আমি প্রতিদিন স্কুলে দেরিতে পৌঁছতাম, যদি জানতাম যে স্কুলের দিনগুলি এতো তাড়াতাড়ি শেষ হয়ে যাবে, তাহলে রোজ সময়ের আগে পৌঁছে যেতাম।”"
    },
    {
        "caption": "“সমস্ত শিশুই তাদের স্কুল ক্যারিয়ার শুরু করে উজ্জ্বল কল্পনা, উর্বর মন এবং তারা যা চিন্তা করে তার সাথে ঝুঁকি নেওয়ার ইচ্ছা নিয়ে।”"
    },
    {
        "caption": "“স্কুল কেবল শিক্ষার ঘর নয়, এটি প্রতিটি শিশুর জন্যে দ্বিতীও ঘরের সমান।”"
    },
    {
        "caption": "“শেখার ক্ষমতা একটি উপহার, শেখার ক্ষমতা একটি দক্ষতা, শেখার ইচ্ছা একটি পছন্দ, যা একমাত্র স্কুল লাইফেই সম্ভব।”"
    },
    {
        "caption": "“কোনও ব্যক্তির শিক্ষার সবচেয়ে গুরুত্বপূর্ণ দিনটি স্কুলের প্রথম দিন, স্নাতকোত্তর দিনও নয়।”"
    },
    {
        "caption": "“নতুন স্কুল লাইফের শুরু মানেই নতুন সূচনা, নতুন অ্যাডভেঞ্চার, নতুন বন্ধুত্ব এবং নতুন চ্যালেঞ্জ।” – ডেনিস উইটমার"
    },
    {
        "caption": "“আগে স্কুলের সময় বিশ্রাম ছিল, তাই আমরা ছুটির দিনগুলিতে ছুটে বেড়াতাম, আজ ছুটির অর্থ কেবল বিশ্রাম অবধি সীমিত হয়ে রয়েছে।”"
    },
    {
        "caption": "“স্কুল লাইফ কে তুমি যতই ঘৃণা করো না কেন, কিন্তু এমন একটা সময় আসবে যখন স্কুলের সেই দিন গুলোকে তুমি সবচেয়ে বেশি মিস করবে।”"
    },
    {
        "caption": "“বাল্যকালের কারণে স্কুলটি খারাপ বলে মনে হতো, যদি বুদ্ধি থাকতো তাহলে ছুটির দিনেও স্কুলে যেতাম।”"
    },
    {
        "caption": "“স্কুলের সেই দিনগুলি হল নিজেকে প্রমাণ করার, ভুল থেকে শেখার এবং জীবনে প্রকৃত বন্ধু বানানোর শ্রেষ্ঠ সময়।”"
    },
    {
        "caption": "“মনে পরে সেই স্কুলের বন্ধুরা, মনে পরে যারা আমার সাথে খেতেও সবসময় তৈরী থাকতো।”"
    },
    {
        "caption": "“স্কুলজীবন হলো ভবিষ্যতের জন্য অনুশীলন এবং এই অনুশীলনই একজন ব্যক্তিকে নিখুঁত করে তোলে।”"
    },
    {
        "caption": "“আগে স্কুল এক বাহানা ছিল রোজ দেখা করার, আজ অফিস এক বাহানা রোজ দেখা না করার।”"
    },
    {
        "caption": "স্কুল মানেই বই পড়ার ফাঁকে প্রথম প্রেমে পড়া॥"
    },
    {
        "caption": "“স্কুল থেকে দূর হয়ে গেলেও হৃদয় থেকে স্কুল দূর হয় নি।”"
    },
    {
        "caption": "কম বয়সে যতটা সম্ভব শিখুন, কারণ জীবন পরবর্তীকালে ব্যস্ত হয়ে পড়ে।"
    },
    {
        "caption": "“হাই স্কুল হল আপনি কে তা সন্ধান করা, কারণ, এটি অন্য কেউ হওয়ার চেষ্টা করার চেয়ে বেশি গুরুত্বপূর্ণ।”"
    },
    {
        "caption": "স্কুলের সে দিনগুলি আমায় যে পিছু ডাকে স্মৃতিগুলি আমার এ হৃদয়ে রঙে রঙে ছবি আঁকে ।।"
    },
    {
        "caption": "“এক সময় ছিল যে স্কুল না যাওয়ার জন্যে মিচি-মিচি সুয়ে পড়তাম, আর আজ এমন এক সময় যে স্কুলের কথা ভাবলেই চোখে জল এসে যায়।”"
    },
    {
        "caption": "একটি বই, একটি কলম, একটি শিশু এবং একজন শিক্ষক; বিশ্বকে পরিবর্তন করতে পারে।"
    },
    {
        "caption": "“গর্বের সাথে মনে আছে সেই দিনগুলি যাতে এক রাতে পরেও পরীক্ষা পাস করেছি।”"
    },
    {
        "caption": "জীবনে হাজার হাজার বন্ধু এল আর গেল কিন্তু স্কুল লাইফের বন্ধুরা সেই একই রয়ে গেল!"
    },
    {
        "caption": "“বয়স বেড়েছে, তবে হৃদয়, এখনও স্কুলের দিনের মধ্যে, পুরানো স্মৃতিগুলির পাতায় নিজেকে আবিষ্কার করে।”"
    },
    {
        "caption": "স্কুলের পরীক্ষাই অনেক ভালো ছিল ; জীবনের পরীক্ষায় তো পেন ছোঁয়ানো ই যায় না ।"
    },
    {
        "caption": "“স্কুলের পরীক্ষাই খুব ভালো ছিল, জীবনের পরীক্ষায় প্রশ্ন তো খুবই কঠিন।”"
    },
    {
        "caption": "ছোট্ট সে ছেলেবেলা হাসিখুশি আর খেলা স্কুলজীবনের দিনগুলি আজ মনে পড়ে সারা বেলা ।"
    },
    {
        "caption": "“স্কুলের দিনগুলির মধ্যে সবচেয়ে সেরা দিনগুলি: যখন প্রত্যেকটি ক্লাসের প্রথম দিন ছিল।”"
    },
    {
        "caption": "*দিনগুলি আর সোনার খাঁচায় রইল না– আমার স্কুল জীবনের নানা রঙের দিনগুলি।"
    },
    {
        "caption": "“স্কুলের বন্ধুত্বে একটি বিশেষ জিনিস রয়েছে, এতে টাকা এত মূল্যবান নয় যত বন্ধত্ব মূল্যবান।”"
    },
    {
        "caption": "*জীবন কীভাবে বদলে গেছে, আগে স্কুলে না যাওয়ার অজুহাত খুঁজতাম অার এখন স্কুলে যাওয়ার সুযোগও পাই না।”"
    },
    {
        "caption": "“হাজার হাজার বন্ধুরা জীবনে এলো ও গেলো, কিন্তু স্কুলের সেই বন্ধুদের মতো বন্ধু আমি পাইনি।”"
    },
    {
        "caption": "*স্কুলে কি পড়েছি তা নেই মনে ,কিন্তু স্কুলের প্রতিটি দিন এখনো আছে স্মরণে ।”"
    },
    {
        "caption": "“যে বন্ধুদের বন্ধুত্ব স্কুলের পরের বহু বছর বেঁচে থাকে, তাদের বন্ধুত্বে কিছু আলাদাই বেপার থাকে।”"
    },
    {
        "caption": "“খেলতে-খেলতে লড়াই এবং খেলতে-খেলতে বন্ধুত্ব, কেবল স্কুলেই সম্ভব।”"
    },
    {
        "caption": "“স্কুলের বন্ধুত্বের সবচেয়ে বড় বৈশিষ্ট্যটি: যে এইখানে মর্যাদা নয় তবে মজা ও হাসি কে বেশি প্রাধান্য দেওয়া হয়।”"
    },
    {
        "caption": "“পড়া-লেখার দিকে কম মনোযোগ ছিল, তবে স্কুল আমাকে বন্ধুত্বের আসল অর্থ শিখিয়েছে।”"
    },
    {
        "caption": "স্কুল শেষ নয়, শিক্ষার শুরু মাত্র। – ক্যালভিন কুলিজ"
    },
    {
        "caption": "প্রতিদিনই স্কুলের প্রথম দিন। – ড.এডোয়ার্ডো জেলোনি ম্যাগেলি"
    },
    {
        "caption": "স্কুল লাইফের বন্ধুরা মিশে থাকে অমলিন।"
    },
    {
        "caption": "স্কুলের সময় শেষ হয় কিন্তু স্মৃতি থাকে চিরকাল।"
    },
    {
        "caption": "গৃহ হলো মানবিক গুণাবলী অজর্নের প্রধান স্কুল।"
    },
    {
        "caption": "স্কুলের সবচেয়ে বড় সম্পদ হলো শিক্ষকের ব্যক্তিত্ব।"
    },
    {
        "caption": "জীবনের সবচেয়ে কাছের বন্ধুরা স্কুল থেকেই হয়।"
    },
    {
        "caption": "স্নাতক সম্পূর্ণ হওয়ার পরেও স্কুলে যাওয়া বন্ধ হয় না।"
    },
    {
        "caption": "স্কুল মানে আবেগের এক ফালি ডালি যার ছুটে চলা নিরন্তর।"
    },
    {
        "caption": "যে স্কুলের দরজা খুলে দেয় সে জেলের দরজা বন্ধ করে দেয়।"
    },
    {
        "caption": "এক প্রজন্মের স্কুল কক্ষের দর্শনই হবে পরবর্তী প্রজন্মের সরকারের দর্শন।"
    },
    {
        "caption": "নিজেকে আবিষ্কার করা, ভুল করা এবং আজীবন বন্ধু বানানোর কারিগর স্কুল"
    },
    {
        "caption": "স্কুল যা শেখায় তা ভুলে যাওয়ার পরে যা অবশিষ্ট থাকে তা হলো শিক্ষা।"
    },
    {
        "caption": "শিক্ষার্থীর শেষ গন্তব্য গ্রন্থাগার না হলে স্কুলে গিয়ে কোনো লাভ নেই।"
    },
    {
        "caption": "কৃষকদের শিক্ষিত করার জন্য তিনটি জিনিসের প্রয়োজনঃ স্কুল, স্কুল এবং স্কুল।"
    },
    {
        "caption": "শিক্ষা শুরু হয় বাড়িতে তাই শুরুতে সন্তানের যেটা নাই তার জন্য স্কুলকে দোষ দিবেন না।"
    },
    {
        "caption": "ইতিহাসই একমাত্র প্রকৃত শিক্ষক আর বিপ্লব সর্বহারা শ্রেণীর জন্য শ্রেষ্ট স্কুল।"
    },
    {
        "caption": "স্কুল হলো ভবিষ্যতের জন্য অনুশীলন এবং এই অনুশীলন ব্যক্তিকে নিখুঁত করে তোলে।"
    },
    {
        "caption": "স্কুল অনেকটা টয়লেট পেপারের মতো। যা চলে গেলেই আপনি মিস করবেন।"
    },
    {
        "caption": "পৃথিবীতে নিরপরাধ মানুষের জন্য স্কুলের মতো ভয়ঙ্কর আর কিছু নেই।"
    },
    {
        "caption": "স্কুলে শেখার সবচেয়ে গুরুত্বপূর্ণ জিনিস হলোঃ আত্মসম্মান, সমর্থন এবং বন্ধুত্ব।"
    },
    {
        "caption": "শিক্ষা মানে শুধু স্কুলে যাওয়া আর ডিগ্রী অর্জন করা নয়। এটা জ্ঞানকেও প্রসারিত করে।"
    },
    {
        "caption": "স্কুল হলো এমন একটা জায়গা যেখানে কান্নামুখে যেতে হয় এবং কান্নামুখেই ছাড়তে হয়।"
    },
    {
        "caption": "স্কুলে কি পড়ানো হয়েছে তা মনে থাকে না কিন্তু হৃদয়ের কোটরে স্কুলের প্রতিটি দিন চির স্মরণে থাকে।"
    },
    {
        "caption": "একজন ব্যক্তির শিক্ষাজীবনের সবচেয়ে গুরুত্বপূর্ণ দিন হলো স্কুলের প্রথম দিন, স্নাতকের প্রথম দিন নয়।"
    }
]