[
    {
        "caption": "“দশে মিলে করি কাজ, হারি জিতি নাহি লাজ।”"
    },
    {
        "caption": "“ভালো খাদ্য বস্তু পেট ভরে কিন্তু ভালো বই মানুষের আত্মাকে পরিতৃপ্ত করে। “"
    },
    {
        "caption": "“বুদ্ধিমানরা জরুরি কাজে তাদের সময় ব্যয় করে।”"
    },
    {
        "caption": "“হাতের পাঁচ আঙ্গুল সমান হয় না।”"
    },
    {
        "caption": "“তুমি যদি মনে কর তুমি পারবে বা পারবে না, দু ক্ষেত্রেই তোমার বিশ্বাস সঠিক।”"
    },
    {
        "caption": "সব কিছু জানা তোমার জন্য আবশ্যক নয়,"
    },
    {
        "caption": "কিন্তু যা কিছু বলছ তার সবটুকু সম্পর্কে জ্ঞান থাকা আবশ্যক"
    },
    {
        "caption": "“তোমাদের মধ্যে সেই উত্তম যে কুরআন শিখে এবং শিক্ষা দেয়।” – নবী (সাঃ)"
    },
    {
        "caption": "জীবনে কষ্ট পাওয়া খুব দরকার..! কষ্ট পেলেই মানুষ নিজেকে বদলে ফেলতে পারে।"
    },
    {
        "caption": "একজন ঘুমন্ত ব্যক্তি কখনো আরেকজন ঘুমন্ত ব্যক্তিকে জাগ্রত করতে পারেনা"
    },
    {
        "caption": "আপনি দুনিয়াতে যতটা ভালোবাসা দিবেন , দুনিয়া আপনাকে তা দ্বিগুণ করে ফিরিয়ে দিবে"
    },
    {
        "caption": "ভালোবাসা হেরে যায় অভিনয়ের কাছে আর বন্ধুত্ব হেরে যায় অহংকার এর কাছে"
    },
    {
        "caption": "জ্ঞানী ব্যক্তি কখনো নিন্দা বা প্রশংসায় প্রভাবিত হয় না"
    },
    {
        "caption": "অহংকার কে পরিহার করুন কেননা দাম্ভিকতার চিরকাল থাকবে না"
    },
    {
        "caption": "সাফল্য সাধারণত পরিশ্রমীদের সহায় হয় আর ব্যর্থতা সহায়ক হয় অলসদের জন্য"
    },
    {
        "caption": "পিতা মাতার চেয়ে শ্রেষ্ঠ সম্পদ আর হতে পারে না"
    },
    {
        "caption": "“আর্থিক সচ্ছলতা বন্ধু আনে, কিন্তু ভালোবাসা আনে না”"
    },
    {
        "caption": "আলোতে একা হাটার চেয়ে অন্ধকারে একজন বন্ধুর সাথে হাটা ভাল"
    },
    {
        "caption": "সকল বন্ধু বন্ধু হয় না , কিছু বন্ধু করোনাভাইরাস এর মত নীরব ঘাতক হয়।"
    },
    {
        "caption": "করোনাভাইরাস যেমন মানুষের ফুসফুসকে নিস্তেজ করে দেয়। তেমনি বেইমান মানুষ মানুষের জীবনকে নষ্ট করে দেয়।"
    },
    {
        "caption": "অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা আলোতে একা হাঁটার চেয়ে ভালো"
    },
    {
        "caption": "পৃথিবীটা লবণাক্ত পানির মত যতই তা পান করবে পিপাসা ততই বাড়বে"
    },
    {
        "caption": "যদি তুমি মানুষকে বিচার করতে যাও তাহলে ভালবাসার সময় পাবে না।"
    },
    {
        "caption": "মানুষের দেহ, মন ও আত্মার সুষম বিকাশের প্রয়াস ই হলো শিক্ষা।“-"
    },
    {
        "caption": "আপনি নিজেই নিজের মধ্যে সেই পরিবর্তন আনুন যা আপনি সারা বিশ্বে সবার মধ্যে দেখতে চান।"
    },
    {
        "caption": "যে মানুষ কখনও ত্রুটি করেনা ,সে কখনো নতুন কিছু করার চেষ্টা ও করে না।"
    },
    {
        "caption": "সুস্থ দেহের অন্তরে একটি সুস্থ মন তৈরি করাই হল প্রকৃত শিক্ষা।"
    },
    {
        "caption": "শিক্ষার শিকড়ের স্বাদ তিক্ত হলেও হলেও এর প্রদেয় ফল মিষ্টি হয়ে থাকে।"
    },
    {
        "caption": "মানুষের শারীরিক সৌন্দর্যের থেকে তার চিন্তার সৌন্দর্য অনেক বেশি মোহময় যা সকলকে বশে আনতে পারে।"
    },
    {
        "caption": "সহনশীলতাই হল প্রকৃত শিক্ষার চূড়ান্ত ফল।"
    },
    {
        "caption": "শিক্ষার মধ্যেই নিহিত আছে প্রকৃত শক্তি; জ্ঞানের মধ্যেই লুকিয়ে আছে আলো তাই শিক্ষাই হল জাতির মেরুদন্ড।"
    },
    {
        "caption": "একটি মহৎ ব্যক্তির মহানতা অনুধাবন করা যায় তাঁর অধস্তন বা তাঁর থেকে নিম্নমানের ব্যক্তিদের সাথে তাঁর ব্যবহারের মধ্যে দিয়ে।"
    },
    {
        "caption": "মানুষ নিজেদের জীবন থেকে শিক্ষা গ্রহণ করে না বলেই তাদের শিক্ষা সম্পূর্ণ বা পরিপূর্ণ হয় না ।"
    },
    {
        "caption": "অতি দ্রুত বুঝতে চেষ্টা না করাই ভালো কারণ তাতে অনেক ভুল থেকে যায়।"
    },
    {
        "caption": "যারা প্রকৃত জ্ঞানী মানুষ তারা কখনো সুখের অনুসন্ধান করে না।"
    },
    {
        "caption": "মানুষ যত বেশী ভ্রমণ করে তার জ্ঞান তত বেশি বৃদ্ধি পেয়ে থাকে।"
    },
    {
        "caption": "শিক্ষার প্রথম কাজ হলো কৌতুহলের অবসান ঘটানো ও সভ্যতার রূপায়ন করা ।"
    },
    {
        "caption": "একজন প্রকৃত জ্ঞানী মানুষই হল নিঃসন্দেহে এক সম্পদশালী ব্যক্তি ।"
    },
    {
        "caption": "শিক্ষা এমনই এক বস্তু যা কেউ কাউকে দিতে পারে না। যিনি সুশিক্ষিত ব্যক্তি তিনি প্রকৃতপক্ষে স্বশিক্ষিত।"
    },
    {
        "caption": "শক্তিশালী সেই জন , যিনি রাগের সময় নিজেকে নিয়ন্ত্রণে রাখতে সক্ষম।"
    },
    {
        "caption": "ব্যর্থতা কে মেনে নেওয়া যায় কিন্তু চেষ্টা না করে ব্যর্থতাকে কখনোই মানতে পারা যায় না ।"
    },
    {
        "caption": "আজ যাকে তুমি সব থেকে কাছের মনে করছো হয়তো ভবিষ্যতে তার থেকেই সর্বাধিক কষ্ট প্রাপ্তি তোমার জন্য অপেক্ষা করছে।"
    },
    {
        "caption": "অসৎ আনন্দের সুখের থেকে পবিত্র বেদনা অধিকতর শ্রেয়।"
    },
    {
        "caption": "প্রত্যেকটি মানুষ জীবনের কোনো না কোনো সময়ে অসহায়তার শিকার হয়; তাই অসহায় মানুষকে কখনো অবজ্ঞা করা উচিত নয়।"
    },
    {
        "caption": "কাঁটা দেখে ফুল তুলতে ভয় পেও না ; দুঃখ ছাড়া সুখ কখনো লাভ করা যায় না।"
    },
    {
        "caption": "মানুষের জীবনে অভাব যদি দরজায় এসে দাঁড়ায়, ভালোবাসা তখন জানালা দিয়ে পালায়ন করে।"
    },
    {
        "caption": "মিথ্যার দাপট দীর্ঘস্থায়ী হতে পারে না তবে সত্যের দাপট চিরকালীন।"
    },
    {
        "caption": "মানুষের উচ্চাশা যেখানে শেষ হয়, সেখান থেকেই শান্তির সূত্রপাত ঘটে।"
    },
    {
        "caption": "যে মানুষের একটিমাত্র বিশ্বস্ত বন্ধু আছে তা বাস্তবে দশ হাজার আত্মীয়ের সমান।"
    },
    {
        "caption": "ভালোবাসার চেয়ে যুদ্ধ শ্রেয় । কারণ যুদ্ধে মানুষ হয় বাঁচে না হয় মরে; কিন্তু ভালোবাসায় না তুমি বাঁচবে না তুমি মরবে!"
    },
    {
        "caption": "নিজেকে সর্বস্বান্ত করে পরের উপকার করা উচিত নয় ।"
    },
    {
        "caption": "কোনো ব্যক্তির কর্মহীন জীবন হতাশার কফিনে জড়ানো একটি জীবন্ত লাশ ছাড়া আর কিছুই নয়।"
    },
    {
        "caption": "সঠিকভাবে কথা বলতে না জানলে অন্তত কিভাবে চুপ থাকতে হয় তা জেনে রাখা উচিত।"
    },
    {
        "caption": "যে মানুষ জীবনে কখনো অকৃতকার্য হয় নি, সে কখনো সম্পদশালী হতে পারে না।"
    },
    {
        "caption": "মানুষের উচিত জীবনের প্রতিটি সিঁড়িতে পা রেখে ওপরে ওঠা ;এক ধাপ ডিঙ্গিয়ে উঠলে পড়ে যাবার সম্ভাবনা বেশি।"
    },
    {
        "caption": "পৃথিবীতে তারাই সব থেকে বেশি দুর্ভাগ্যবান যাদের কোন প্রকৃত বন্ধু নেই।"
    },
    {
        "caption": "ধৈর্যশীল ব্যক্তির ক্রোধ মারাত্মক আকার নিতে পারে । তাই সাবধান!"
    },
    {
        "caption": "জীবনে সে মানুষই সব থেকে সুখী যে কারও কাছে কোনো প্রত্যাশা রাখে না ।"
    },
    {
        "caption": "যে মানুষ নিচ ও দুর্জন তাদের প্রধান হাতিয়ার হলো অশ্লীল বাক্য। ।"
    },
    {
        "caption": "জীবনে প্রত্যেককে বিশ্বাস করা বিপদজনক, কিন্তু কোনো মানুষকেই বিশ্বাস না করা আরো বেশী বিপদজনক।"
    },
    {
        "caption": "টাকা পয়সাহীন মানুষ তীরহীণ ধনুকের মত"
    },
    {
        "caption": "তোমাদের মধ্য ঐ ব্যাক্তি সর্বোউত্তম । যে তার এক চোখ দিয়ে নিজের দোষ দেখে, আর অন্য চোখ দিয়ে অন্যের গুন দেখে ।..- হযরত মুহাম্মদ (সা)"
    },
    {
        "caption": "সব কিছু জানা তোমার জন্য আবশ্যক নয়, কিন্তু যা কিছু বলছ তার সবটুকু সম্পর্কে জ্ঞান থাকা আবশ্যক"
    },
    {
        "caption": "এখনো বিয়ে করোনি কেন কিংবা তুমি নতুন বাড়ি কিনছো না কেন? কাউকে এই ধরনের প্রশ্ন জিজ্ঞেস করা থেকে বিরত থাকুন।"
    },
    {
        "caption": "সবাইকে সম্মান দিতে শিখুন হোক সে রিক্সাওয়ালা কিংবা আপনার অফিসের বস।"
    },
    {
        "caption": "যতক্ষণ পর্যন্ত কোন বিষয় আপনার সঙ্গে সরাসরি সম্পৃক্ত না হয় ততক্ষণ পর্যন্ত আপনি নিজের চরকায় তেল দিতে থাকুন।"
    }
]