[
    {
        "caption": "শিক্ষার শেকড়ের স্বাদ তেতো হলেও এর ফল সুমিষ্ট। — এরিস্টটল।"
    },
    {
        "caption": "একাধিক বার ভুল করো, না হলে শিখবে কি করে?"
    },
    {
        "caption": "যে কখনও ভুল করেনা। সে নতুন কিছু করার চেষ্টা করে না। — অ্যালবার্ট আইনস্টাইন।"
    },
    {
        "caption": "শিক্ষা হল ভবিষ্যতের পাসপোর্ট, আগামীকাল তাদের জন্য যারা আজকের জন্য প্রস্তুত।"
    },
    {
        "caption": "মনুষ্যত্বের শিক্ষাটাই হইলো সবচেয়ে চরম শিক্ষা আর সমস্তই তার অধীন । — রবীন্দ্রনাথ ঠাকুর।"
    },
    {
        "caption": "জীবনে শিক্ষা পাওয়া খুব প্রয়োজন, না হলেও একাধিকবার ধাক্কা খেয়ে ঘুরে দাঁড়াতে পারবো না।"
    },
    {
        "caption": "অনুকরণ নয়, অনুসরণ নয়, নিজেকে খুঁজুন, নিজেকে জানুন, নিজের পথে চলুন। — ডেল কার্নেগি।"
    },
    {
        "caption": "জীবন একটা উত্থান-পতনের খেলা, এটার মজা নিন।"
    },
    {
        "caption": "সময় এমন এক শিক্ষক যে আগে পরীক্ষা নিবে এবং পরে শিক্ষা দিবে। — মারনাশ মার্গারেট।"
    },
    {
        "caption": "সেই শিক্ষার কোনও মানে নেই, যে তোমাকে মানবতা শেখায় না।"
    },
    {
        "caption": "আমরা যতই অধ্যয়ন করি ততই আমাদের অজ্ঞানতাকে আবিষ্কার করি । — শেলী।"
    },
    {
        "caption": "বইয়ের পাতার চেয়েও জীবন বেশি শিক্ষা দেয়।"
    },
    {
        "caption": "ক্ষমা অন্যকে অসংখ্য বার করতে পারো, তবে নিজেকে একাধিক বার কখনোই না। — সাইরাস।"
    },
    {
        "caption": "শিক্ষার উদ্দেশ্য হল শূন্য মন তৈরি করা, একজনকে খোলা মন দিয়ে পরিবর্তন করতে হবে।"
    },
    {
        "caption": "এমন ভাবে বাঁচো যেন কাল তুমি মরবে। এমনভাবে শেখো যেন তুমি সর্বদা বাঁচবে। — মহাত্মা গান্ধী।"
    },
    {
        "caption": "আমরা যত বেশি লড়াই করব, আমাদের জয়ের পথ তত গৌরবময় হবে।"
    },
    {
        "caption": "সবাইকে বিশ্বাস করা বিপজ্জনক কিন্তু অবিশ্বাস করা আরো বেশি বিপজ্জনক। — আব্রাহাম লিংকন।"
    },
    {
        "caption": "দায়িত্ব শুধু একজন মানুষকে শিক্ষিত করে!"
    },
    {
        "caption": "শিক্ষা হচ্ছে সবচেয়ে শক্তিশালী অস্ত্র, যে অস্ত্র দ্বারা পৃথিবীকে বদলে ফেলা যায়। — নেলসন ম্যান্ডেলা।"
    },
    {
        "caption": "কারো ভালো না করতে পারলে, কারো ক্ষতি করো না।"
    },
    {
        "caption": "তুমি যতটা বড় আর মূল্যবান হতে শুরু করবে ততই সমালোচনা তোমাকে ঘিরে ধরতে শুরু করবে। — নেলসন ম্যান্ডেলা।"
    },
    {
        "caption": "শিক্ষা হঠাৎ করে অর্জন করা যায় না, এটি অর্জন করতে হয়।"
    },
    {
        "caption": "যে ব্যাক্তি সময়কে অর্থের সীমানায় বাঁধতে চায়, তার চেয়ে মূর্খ ব্যাক্তি আর দুনিয়ায় নেই। — সংগৃহীত।"
    },
    {
        "caption": "বিনাপরিশ্রমে যা সহজে পাওয়া যায়, তা দীর্ঘস্থায়ী নয়।"
    },
    {
        "caption": "বিদ্বান সকল গুণের আধার আর অজ্ঞ হলো সকল দোষের আকর। তাই হাজার মূর্খের চেয়ে একজন বিদ্বান অনেক বেশি কাম্য।"
    },
    {
        "caption": "রুপ নয়, গুণ দেখে মানুষকে বিচার করা উচিত।"
    },
    {
        "caption": "দুনিয়া টা হলো একটা এমন জায়গা যেখানে আপনি যেমন আচরণ করবেন, ঠিক তেমন আচরণই ফেরত পাবেন।"
    },
    {
        "caption": "অতিরিক্ত সরল হলে, এ যুগে মানুষ বেশি ঠকায়।"
    },
    {
        "caption": "শিক্ষা হলো এমন এক প্রক্রিয়া যার মাধ্যমে মানুষের অন্তর্নিহিত শক্তির পরিপূর্ণ বিকাশ ঘটে। — আব্রাহাম লিংকন।"
    },
    {
        "caption": "কারো কাছে নিজেকে প্রমাণ করাটা বোকামির লক্ষণ।"
    },
    {
        "caption": "আমরা জীবন থেকে শিক্ষা গ্রহন করি না বলে আমাদের শিক্ষা পরিপূর্ণ হয় না। আর সেটাই আমাদের সবচেয়ে বড় ভুল।"
    },
    {
        "caption": "জীবনের একবার হলেও খারাপ সময়ের মুখোমুখি হওয়া দরকার, নয়তো ভালো মানুষের আড়ালে মুখোশগুলো চেনা যায় না।"
    },
    {
        "caption": "ছাত্রদের মধ্যে সবচেয়ে গুরুত্বপূর্ণ যে বৈশিষ্ট্যটা থাকা প্রয়োজন তা হলো প্রশ্ন করার ক্ষমতা, তাদের প্রশ্ন করার সুযোগ দিন।"
    },
    {
        "caption": "তোমার খারাপ সময় যত কাছে আসবে, আত্মীয়-বান্ধবরা তত দূরে সরবে।"
    },
    {
        "caption": "দেহের সৌন্দর্যের চাইতে চিন্তার সৌন্দর্য অধিকতর মোহময় ও এর প্রভাব যাদুতুল্য। তাই চেহারা নয়, চিন্তাকে সুন্দর করুন।"
    },
    {
        "caption": "মানুষকে অন্ধবিশ্বাস করো না, এটাই জীবনের বড় শিক্ষা।"
    },
    {
        "caption": "বই হল শিক্ষার এমন এক মাধ্যম যার সাহায্যে আমরা বিভিন্ন সংস্কৃতির মধ্যে সেতু নির্মাণ করতে পারি, শিক্ষার সার্বজনীনতার জন্য এটি খুব গুরুত্বপূর্ণ ।"
    },
    {
        "caption": "ভাগ্য তোমার হাতে নেই কিন্তু সিদ্ধান্ত রয়েছে।"
    },
    {
        "caption": "হতাশা এবং চেষ্টা না করা মানুষের সবচেয়ে বড় বদ অভ্যাস। এইগুলোকে একবার ত্যাগ করতে পারলেই জ্ঞানের দরজা স্বয়ংক্রিয় ভাবে খুলে যায়।"
    },
    {
        "caption": "নিজের জীবনের লড়াই নিজেকেই গড়তে হবে, বন্ধুরা জ্ঞান অনেক দেবে কিন্তু সঙ্গ দেবে না।"
    },
    {
        "caption": "জীবনে ঠকলে আপনি হয়তো বিশ্বাসটা হারাবেন কিন্তু যে শিক্ষা আপনি পাবেন তা অনেক মূল্যবান। — এপিজে আব্দুল কালাম।"
    },
    {
        "caption": "পরিস্থিতির সাথে মানিয়ে চলাটা, আমাদের জীবনের বড় শিক্ষা।"
    },
    {
        "caption": "কোনো কাজের সময় ধৈর্য্য ধারণ করতে শিখুন, এতে সময় হয়তো বেশি লাগবে কিন্তু সফলতা নিশ্চয়ই আসবে।"
    },
    {
        "caption": "তুমি নিজেই তোমার জীবন পরিবর্তন করতে পারবে, অন্য কেউ নয়।"
    },
    {
        "caption": "জীবন আর সময় হলো পৃথিবীর শ্রেষ্ঠ শিক্ষক | জীবন শেখায় সময়কে সঠিকভাবে ব্যবহার করতে আর সময় শেখায় জীবনের মুল্য দিতে।"
    },
    {
        "caption": "সাফল্যের পাওয়ার আগে নিতে হয় সিদ্ধান্ত, আর সাফল্যের পর নিতে হয় দায়িত্ব।"
    },
    {
        "caption": "শিশুবয়সে নির্জীব শিক্ষার মতো ভয়াবহ ভার আর কিছুই হতে পারে না, তাহা মনকে না যতটা দেয় তাহার চেয়ে পিষিয়া বাহির করে অনেক বেশি।"
    },
    {
        "caption": "শেখা থেকে কখনোই বিরত থাকা উচিত নয়, কারণ শুধুমাত্র শেখার মাধ্যমেই একজন মানুষ তার ব্যক্তিত্বের বিকাশ ঘটায়।"
    },
    {
        "caption": "আমাদের শিক্ষার মধ্যে এমন একটি সম্পদ থাকা চাই যা কেবল আমাদের তথ্যই দেয় না, সাথে দেয় সত্য; যা কেবল ইন্ধন দেয় না, দেয় অগ্নি ।"
    },
    {
        "caption": "তুমি মানুষের উপকার করলেও, তোমার উপকার মানুষ করবে সে আশা রেখো না।"
    },
    {
        "caption": "যারা কাপুরুষ তারাই ভাগ্যের দিকে চেয়ে থাকে, পুরুষ চায় নিজের শক্তির দিকে। তোমার বাহু, তোমার মাথা তোমাকে টেনে তুলবে, তোমার কপাল নয়।"
    },
    {
        "caption": "প্রতিশোধ নয়, গুরুত্ব দেওয়া কমিয়ে দাও।"
    },
    {
        "caption": "আপনার শত্রুু দমন হলে খুশি হওয়ার কোনো কারণ নেই। বরং শত্রু তৈরির কারণটি দমন হলে আপনি খুশি হতে পারেন।"
    },
    {
        "caption": "ভুল রাস্তায় যদি চলেই যাও, তাহলে অন্য রাস্তা খুঁজে নাও…কারণ ফেরার কষ্টটা খুব কঠিন হবে।"
    },
    {
        "caption": "আমরা ভাবি দেশে যত ছেলে পাশ হচ্ছে তত শিক্ষার বিস্তার হচ্ছে। পাশ করা আর শিক্ষিত হওয়া এক বস্তু নয়, এ সত্য স্বীকার করতে আমরা কুন্ঠিত হই।"
    },
    {
        "caption": "জীবনে রং থেকে নয়, যদি পারো গিরগিটির মতো রং পাল্টানোর মানুষ থেকে দূরে থাকো।"
    },
    {
        "caption": "তাকেই বলি শ্রেষ্ট শিক্ষা, যা কেবল তথ্য পরিবেশন করে না, যা বিশ্ব সত্তার সাথে সামঞ্জস্য রেখে আমাদের জীবনকে গড়ে তোলে।"
    },
    {
        "caption": "ব্যক্তিগত ঝামেলা চার দেওয়ালের মধ্যে রাখা উচিত…নয়তো অন্যরা মজা নেবে।"
    },
    {
        "caption": "আমরা যদি শিক্ষাকে একটা “বাধ্যতামূলক বস্তু” বলে মনে করবো, ততদিন তা থেকে কোনো সুফল আমরা পাবো না, কোনোভাবেই না।"
    },
    {
        "caption": "সময় ভালো হোক বা খারাপ, সময় ঠিক কেটে যায়…কিন্তু মনে থেকে যায় মানুষের ব্যবহার।"
    },
    {
        "caption": "বড় হতে হলে সবাগ্রে সময়ের মূল্য দিতে হবে। তা না হলে বড় হওয়ার সুযোগ ক্রমশ সংকুচিত হবে। — চার্লস ডিকেন্স ।"
    },
    {
        "caption": "রাগের মাথায় নয়, সিদ্ধান্ত নিতে হয় ঠান্ডা মাথায়।"
    },
    {
        "caption": "স্কুল কলেজের শেখানো শিক্ষা আপনাকে আর্থিক স্বচ্ছলতার স্বাদ এনে দিবে আর স্বশিক্ষা আপনাকে মানুষ করে তুলবে।"
    },
    {
        "caption": "পড়ে গেলে নিজেই উঠে দাঁড়ানোর চেষ্টা করো…কেউ সারাজীবন থাকবে না তোমার হাত ধরার জন্য।"
    },
    {
        "caption": "আমার বিশ্বাস শিক্ষা বস্তুটি কেউ কাউকে দিতে পারে না। সেকারণেই সুশিক্ষিত মাত্রই স্বশিক্ষিত।"
    },
    {
        "caption": "যতক্ষণ তোমার টাকা থাকবে, ততক্ষণ তোমার খোঁজ চলবে…টাকা শেষ সাথে খোঁজও।"
    },
    {
        "caption": "জীবনকে মনে করবেন একটা শিক্ষাসফরের মতো। যার সফরের বাস সবচেয়ে আগে থামবে, সে শিক্ষার তত কম সুযোগ পাবে।"
    },
    {
        "caption": "যে তোমায় একবার আঘাত করবে…সে বারবার আঘাত করতে পারে।"
    },
    {
        "caption": "সমাজকে সুস্থ করার দুইটি পন্হা আছে। একটি হলো কুশিক্ষাকে দূর করা আর আরেকটা মানুষদেরকে সুশিক্ষায় শিক্ষিত করা।"
    },
    {
        "caption": "ভালোবাসা হোক বা বন্ধুত্ব, দুটোর অস্তিত্ব হল বিশ্বাস।"
    },
    {
        "caption": "আমাদের শিক্ষাব্যবস্হায় আমরা যেগুলোকে পাঠ্যপুস্তক বলে থাকি সেগুলো মূলত অপাঠ্যপুস্তক, আর সে বাদে সবই পাঠ্যপুস্তক।"
    },
    {
        "caption": "সূর্যের আলো যেমন অন্ধকার দূর করে, শিক্ষার আলো তেমনি মানুষের মনের অন্ধকার দূর করে।"
    },
    {
        "caption": "জীবন চলার পথে বাঁধা আসতেই পারে তাই বলে থেমে যাওয়ার কোন অবকাশ নেই,যেখানে বাঁধা আসবে সেখান থেকেই আবার শুরু করতে হবে।"
    },
    {
        "caption": "যতদিন জীবন আছে, শিখতে থাকুন, কারণ অভিজ্ঞতাই শ্রেষ্ঠ শিক্ষক!"
    },
    {
        "caption": "জীবনের প্রতিটি সিঁড়িতে পা রেখে ওপরে ওঠা উচিত। ডিঙ্গিয়ে উঠলে পড়ে যাবার সম্ভাবনা বেশি। — হুইটিয়ার।"
    },
    {
        "caption": "ইতিবাচক চিন্তাভাবনার সাথে আপনার ইতিবাচক কর্ম সাফল্যের দিকে এগিয়ে নিয়ে যায়।"
    },
    {
        "caption": "খাদ্য ব্যতিরেকে জীবন কিছুকাল চলিতে পারে, কিন্তু শিক্ষা ব্যতীত কিছুতেই না।"
    },
    {
        "caption": "যখন কারো জীবনে তোমার গুরুত্ব কমে যাবে, সেখান থেকে সরে আসায় শ্রেয়।"
    },
    {
        "caption": "নিজেকে কখনোই সেই নুড়ি পাথরের মতো করবেন না যা জলতরঙ্গে ভেসে চলে যায়, বরং নিজেকে অনড়, দৃঢ় করে পাথর করে গড়ে তুলুন।"
    },
    {
        "caption": "সাফল্যের চেয়ে ব্যর্থতার থেকে বেশি শেখা যায়, কারণ ব্যর্থতা অনেক বেশি শেখাবে।"
    },
    {
        "caption": "কখনো ভেঙে পড়ো না। পৃথিবীর যা কিছু হারিয়ে যায়, অন্য কোনা না কোন রূপে সেটি ঠিকই আবার ফিরে আসে জীবনে।"
    },
    {
        "caption": "প্রতিটি দিন ভালো নাও হতে পারে … কিন্তু প্রতিদিনের মধ্যে কিছু ভালো আছে।"
    },
    {
        "caption": "জীবনের কোনো পর্যায়েই হাল ছেড়ে দিও না। একবার দাঁতে দাঁত চেপে লড়াই করা শিখে গেলে প্রতিনিয়ত জয়ীর তকমা গায়ে জড়াবে।"
    },
    {
        "caption": "খারাপ সময় আসবে আবার চলে যাবে, তাই ভয় না পেয়ে সামনে এগিয়ে যাও।"
    },
    {
        "caption": "যতদিন লেখাপড়ার প্রতি আকর্ষণ থাকে, ততদিন মানুষ জ্ঞানী থাকে, আর যখনই তার ধারণা জন্মে যে সে জ্ঞানী হয়ে গেছে, ঠিক তখনই মূর্খতা তাকে ঘিরে ধরতে শুরু করে।"
    },
    {
        "caption": "জীবনের লক্ষ্য কেবল বেঁচে থাকা নয়, সাফল্য অর্জন করা।"
    },
    {
        "caption": "এই পৃথিবী কখনো খারাপ মানুষের খারাপ কর্মের জন্য ধ্বংস হবে না , যারা খারাপ মানুষের খারাপ কর্ম দেখেও কিছু করেনা তাদেরজন্যই পৃথিবী ধ্বংস হবে।"
    },
    {
        "caption": "জেতা মানে সর্বদা প্রথম হওয়া নয়। জেতার অর্থ হল আপনি আগের চেয়ে ভালো করছেন।"
    },
    {
        "caption": "সাফল্যের মূল চাবিকাঠি হল যে বস্তু আমরা ভয় পাই সেগুলো অপেক্ষা আমরা যা আশা করি সেগুলোর উপর আমাদের সচেতন মনকে প্রতিষ্ঠিত করা।"
    },
    {
        "caption": "সময় হয়তো বেশি লাগবে কিন্তু সাফল্য ঠিক আসবে।"
    },
    {
        "caption": "আপনি যাকে ভালোবাসেন তাকে নয়, যে আপনাকে ভালোবাসে তাকেই বিয়ে করুন ।"
    },
    {
        "caption": "জীবনে সফল হতে চাইলে দুটি জিনিস প্রয়োজন, আত্মবিশ্বাস আর জেদ।"
    },
    {
        "caption": "জীবনে সফল হলে শুভাকাঙ্ক্ষীর অভাব হয় না, কিন্তু ব্যার্থ হলে কেউ পাশে থাকে না ।"
    },
    {
        "caption": "কর্মজীবনে তুমি যত শান্ত আর ধৈর্য রাখবে, তত সাফল্যের সিঁড়ির দিকে এগিয়ে যাবে।"
    },
    {
        "caption": "পৃথিবীতে কেউ আপনার আপন নয়, সবাই কোন না কোন সার্থে আপনাকে চায় ।"
    },
    {
        "caption": "কাজের ক্ষেত্রে ভুল হওয়াটা তোমার অপরাধ নয়, সেটা তোমার শেখার আরেকটি ভালো উপায়।"
    },
    {
        "caption": "সবার মনে প্রেম আসে না, প্রেম করতে বিশাল একটা মন লাগে । যা সবার মাঝে থাকে না ।"
    },
    {
        "caption": "যারা আঘাত পেয়ে উঠে দাঁড়ায়, তারাই জীবনে একদিন অনেক কিছু করে দেখায়।"
    },
    {
        "caption": "কেউ যদি আপনাকে অবহেলা করে, তাকে ভালোবাসার কোন মানে হয় না ।"
    },
    {
        "caption": "সফলতার জন্য বছরের পর বছর আপনার পরিকল্পনার দরকার নেই, একটি প্রতিশ্রুতি প্রয়োজন।"
    },
    {
        "caption": "যত আপন মানুষই হোক না কেন, সে একদিন পর হবেই । কেউ চিরদিন আপন থাকে না ।"
    },
    {
        "caption": "হতাশার পরই সাফল্যে আসে। আশা না হারিয়ে নিজের লক্ষ্যে মনোযোগ দাও।"
    },
    {
        "caption": "বেশীর ভাগ মানুষ তার অতীত ভুলে যায়, যার কারণে তাদের সফলতা ক্ষীণ হয়ে যায় ।"
    },
    {
        "caption": "জীবনে যাই ঘটুক না কেন কখনো আশা হারাতে নেই, ভালো জিনিস তোমাকে যেমন সুখ দেয় তেমনি খারাপ জিনিস তোমাকে শেখাবে।"
    },
    {
        "caption": "কাউকে মন থেকে ভালবাসলে তার জন্য দোয়া করুন, তাকে ভোগ করার চিন্তা করবেন না । মনের মধ্যে একটা পবিত্র শান্তি পাবেন ।"
    },
    {
        "caption": "ভালো কিছু পেতে চাইলে সময়, ধৈর্য এবং অবশ্যই শিক্ষার উপর ভরসা থাকা প্রয়োজন।"
    },
    {
        "caption": "যার মন যত বড় সে তত ধনী, যার অনেক সম্পদ আছে সে প্রকৃত ধনী নয় ।"
    },
    {
        "caption": "শিক্ষার আসল উদ্দেশ্য সত্য নয়, বরং মূল্যবোধ সম্পর্কে সঠিক জ্ঞান থাকতে হবে।"
    },
    {
        "caption": "আপনার সফলতার চাবি একমাত্র আপনার হাতেই, আপনাকে অন্য কেউ সফল করে দিতে পারবে না ।"
    },
    {
        "caption": "শিক্ষাই স্বাধীনতার সোনালী দরজা খুলে দেওয়ার চাবিকাঠি।"
    },
    {
        "caption": "জীবনে অনেক বড় হতে হলে মনে হিংসা, লোভ, অহংকার রাখা যাবে না ।"
    },
    {
        "caption": "নিজের সফলতার পরিকল্পনা কাউকে বলবেন না, কারণ মানুষ অন্যের সফলতা দেখতে পারে না ।"
    },
    {
        "caption": "নিজের কাজ নিজেকেই করতে হবে, অন্যকে দিয়ে নিজের কাজ করানো থেকে দূরে থাকুন ।"
    },
    {
        "caption": "মন যা চায় তা করবেন না, কোন কাজ করার আগে নিজের বিবেক কাজে লাগান ।"
    },
    {
        "caption": "যারা আপনার কাছ থেকে সব সময় পেতে চায়, তাদের থেকে দূরে থাকুন ।"
    },
    {
        "caption": "জীবন উপভোগ করতে হলে ভালো মানুষ খুঁজে বের করুন, তারপর তাদের সাথে সময় কাটান ।"
    },
    {
        "caption": "কোনো কিছুই চিরস্থায়ী না। এমনকি আমাদের সমস্যাও না। – চার্লি চ্যাপলিন"
    },
    {
        "caption": "তুমি যতবার পড়ে যাবে, ততবার উঠে দাঁড়াতে শিখবে।"
    },
    {
        "caption": "জীবন তোমাকে অনেক কিছু শেখাবে কিন্তু শেষ সিদ্ধান্তটা তোমাকেই নিতে হবে।"
    },
    {
        "caption": "শিক্ষা আমাদের অন্ধকার থেকে আলোর দিকে এগিয়ে নিয়ে যায়।"
    }
]