[
    {
        "caption": "স্বপ্ন ছাড়া কোনো হৃদয় হলো ডানা ছানা ছাড়া কোনো পাখির মতো।"
    },
    {
        "caption": "হাজারো স্বপ্নের পথে হাটার জন্য কিন্তু একটা পদক্ষেপ দিয়ে শুরু করতে হয়।"
    },
    {
        "caption": "যখন তোমার শুধু হৃদ স্পন্দন ঠিক আছে বাকি সব অচল, তখনও স্বপ্ন দেখার পর্যাপ্ত সময় রয়েছে।"
    },
    {
        "caption": "তুমি তোমার সব স্বপ্নকেই বাস্তবে রূপ দিতে পারবে যদি তোমার সাহস থেকে থাকে। — ওয়াল্ট ডিসনি"
    },
    {
        "caption": "স্বপ্ন সেটা নয় যা তুমি ঘুমিয়ে দেখো বরং স্বপ্ন সেটাই যা তোমাকে ঘুমোতে দেয় না।"
    },
    {
        "caption": "স্বপ্ন ততক্ষণ পর্যন্ত কোনো কাজের নয় যতক্ষণ না তুমি এর পিছনে সময় দাও।"
    },
    {
        "caption": "জীবনকে স্বপ্ন বানিয়ে ফেলো না বরং স্বপ্নকে জীবন বানাও।"
    },
    {
        "caption": "ভয়কে কখনোই নিজের স্বপ্নগুলো নষ্ট করতে দিও না।"
    },
    {
        "caption": "তোমার স্বপ্নগুলো স্বপ্নই থেকে যাবে যদি না তুমি এগুলো নিয়ে কাজ করো।"
    },
    {
        "caption": "নিজের স্বপ্ন পূরণের জন্য কাজে লেগে পড়ো নয়তো অন্য কেউ তার স্বপ্ন পূরণের জন্য তোমাকে ব্যবহার করবে।"
    },
    {
        "caption": "স্বপ্নকে স্বপ্ন নয় নিজের জীবনের পরিকল্পনা বানিয়ে ফেলো।"
    },
    {
        "caption": "যদি তোমার স্বপ্ন তোমাকে ভয় না দেখায় তবে তারা খুব বড় স্বপ্ন নয়।"
    },
    {
        "caption": "যদি তুমি স্বপ্ন দেখতে জানো তবে তুমি তা পূরণ করতেও পারবে।"
    },
    {
        "caption": "আমি ছবি আকার স্বপ্ন দেখি এবং তারপর নিজের স্বপ্নকে রঙ করি।"
    },
    {
        "caption": "জীবনের যাত্রাটা একটা স্বপ্ন দিয়েই শুরু হয়।"
    },
    {
        "caption": "ভাগ্য তাদেরই সহায় হয় যারা তাদের স্বপ্নের সৌন্দর্য বুঝতে পারে।"
    },
    {
        "caption": "মানুষকে নিজের স্বপ্নের কথা বলে পরিহাসের পাত্র হয়ো না বরং তাদের এর ফলাফলটা দেখিয়ে দাও।"
    },
    {
        "caption": "স্বপ্ন হবে বড় এবং পরে গেলে উঠে দাড়ানোর সাহস থাকতে হবে।"
    },
    {
        "caption": "যারা স্বপ্ন দেখে তারাই এক সময় সাফল্য অর্জনে সক্ষম হবে।"
    },
    {
        "caption": "ক্লান্ত হলেই থেমে যেয়ো না বরং যখন তোমার স্বপ্ন পূরণ হয়ে গিয়েছে তখন থেমে যাও।"
    },
    {
        "caption": "অসম্ভব কিছুকে নিজের স্বপ্ন বানাও, কেননা স্বপ্ন সত্যি হয়।"
    },
    {
        "caption": "স্বপ্ন সেটা নয় , যেটা মানুষ ঘুমিয়ে ঘুমিয়ে দেখে, সপ্ন সেটাই যেটা পূরণের প্রত্যাশা মানুষকে ঘুমাতে দেয় না ।"
    },
    {
        "caption": "স্বপ্নপূরণই জীবনের একমাত্র লক্ষ্য নয়। তাই বলে, স্বপ্নকে ত্যাগ করে নয়, তাকে সঙ্গে নিয়ে চলো। স্বপ্ন ছাড়া জীবন অর্থহীন ।"
    },
    {
        "caption": "জেগে স্বপ্ন দেখাই হচ্ছে আশা।অজ্ঞ লোকেরা অবাস্তব সুখ সপ্ন দেখে।"
    },
    {
        "caption": "মানুষ যখন তার শ্রেষ্ঠ স্বপ্নটি দেখে তখনি সে বাস করে তার শ্রেষ্ঠ সময়ে ।"
    },
    {
        "caption": "একজন মানুষকে সত্যিকারভাবে জানার উপায় হচ্ছে তার স্বপ্নটা জানা ।"
    },
    {
        "caption": "আরেকটি লক্ষ্য স্থির করতে বা নতুন স্বপ্ন দেখার জন্য আপনি কখনই বৃদ্ধ হবেন না ।"
    },
    {
        "caption": "যদি কাল কিছু অর্জন করতে চাও, তবে আজ থেকেই স্বপ্ন দেখা শুরু করো।"
    },
    {
        "caption": "স্বপ্ন দেখ চিরদিন বেঁচে থাকার; আর প্রতিটি দিন এমন ভাবে বাঁচো, যেন কালই মারা যাবে।"
    },
    {
        "caption": "জাদু দিয়ে স্বপ্ন বাস্তবায়ন করা যায় না। এর জন্য প্রয়োজন ঘাম, একাগ্রতা আর কঠোর পরিশ্রম।"
    },
    {
        "caption": "স্বপ্ন দেখা মানুষরা চাঁদের আলোতে পথ খুঁজে নিতে পারে; আর তারাই সবার আগে ভোরের সূর্য ওঠা দেখতে পায়।"
    },
    {
        "caption": "যারা স্বপ্নের সৌন্দর্যে বিশ্বাস করে, ভবিষ্যৎ তাদের হাতেই।"
    },
    {
        "caption": "স্বপ্ন পূরণের জন্য তোমার সবগুলো সিঁড়ি দেখতে পাওয়ার দরকার নেই, শুধু প্রথম সিঁড়িটা দেখতে পেলেই হবে।"
    },
    {
        "caption": "আমি জানি, মানুষ একা হয়ে গেলে কিভাবে স্বপ্ন নিয়ে বাঁচে।"
    },
    {
        "caption": "স্বপ্ন পূরণ করতে চাইলে শুধু লক্ষ্যের বদলে কাজের ওপর ফোকাস করো।"
    },
    {
        "caption": "এক কথায় স্বপ্নকে বাস্তবে পরিনত করতে ৪টি জিনিস প্রয়োজন; ইচ্ছা, আত্মবিশ্বাস, সাহস আর নিয়মিত কাজ করা।"
    },
    {
        "caption": "গতকাল হল আজকের স্মৃতি, কিন্তু আগামীকাল হল আজকের স্বপ্ন।"
    },
    {
        "caption": "ভবিষ্যৎ তাদের হাতেই, যারা তাদের স্বপ্নকে বিশ্বাস করে।"
    },
    {
        "caption": "বড় স্বপ্ন পূরণ হওয়ার পথে ছোট ছোট অর্জন গুলোকেও মূল্য দাও।"
    },
    {
        "caption": "তুমি না চাইলে তোমাকে কেউ তোমার স্বপ্নের পথ থেকে সরাতে পারবে না।"
    },
    {
        "caption": "“তুমি নিজে না চাইলে তোমাকে কেউ তোমার স্বপ্নের পথ থেকে সরাতে পারবে না”"
    },
    {
        "caption": "“নতুন লক্ষ্য স্থির করা বা নতুন স্বপ্ন দেখার জন্য বয়স কোনও বাধাই নয়”"
    },
    {
        "caption": "“যদি কাল কিছু অর্জন করতে চাও, তবে আজ থেকেই স্বপ্ন দেখা শুরু করো”"
    },
    {
        "caption": "”পথ যেদিকে নিয়ে যায় সেদিকেই যেও না। যেদিকে কোনও পথ নেই, সেদিকে হাঁটো এবং নিজের চিহ্ন রেখে যাও”"
    },
    {
        "caption": "“স্বপ্ন দেখ চিরদিন বেঁচে থাকার; আর প্রতিটি দিন এমন ভাবে বাঁচো, যেন কালই মারা যাবে”"
    },
    {
        "caption": "“তুমি যেখান থেকেই আসো না কেন, স্বপ্ন দেখার ও তা সফল করার অধিকার তোমার আছে”"
    },
    {
        "caption": "”অন্যদের কল্পনাশক্তি দুর্বল বলে তুমি নিজেকে নিয়ে ছোট স্বপ্ন দেখো না”"
    },
    {
        "caption": "“কিছু মানুষ স্বপ্নের জগতে বাস করে। কিছু মানুষ বাস্তবে বাস করে। আর কিছু মানুষ আছে, যারা স্বপ্নকে বাস্তবে পরিনত করে”"
    },
    {
        "caption": "“স্বপ্ন দেখা মানুষরা চাঁদের আলোতে পথ খুঁজে নিতে পারে; আর তারাই সবার আগে ভোরের সূর্য ওঠা দেখতে পায়”"
    },
    {
        "caption": "“স্বপ্নই শুধু পারে ব্যর্থতার তলানী থেকে একজন মানুষকে আবার উঠে দাঁড়ানোর সাহস যোগাতে”"
    },
    {
        "caption": "“একজন মানুষ যতক্ষণ না স্বপ্ন দেখা বন্ধ করবে, ততক্ষণ সে বুড়ো হবে না”"
    },
    {
        "caption": "“তোমার যা আছে তা কখনও অপচয় করো না। মনে রেখ, তোমার এখন যা আছে, তা এক সময়ে তোমার স্বপ্ন ছিল”"
    },
    {
        "caption": "“ভবিষ্যৎ তাদের হাতেই, যারা তাদের স্বপ্নকে বিশ্বাস করে”"
    },
    {
        "caption": "“স্বপ্ন দেখার পর ব্যর্থ হওয়াটা অবশ্যই ভালো কিছু নয়, কিন্তু স্বপ্ন না দেখাটা তারচেয়েও খারাপ”"
    },
    {
        "caption": "“স্বপ্ন পূরণের জন্য তোমার সবগুলো সিঁড়ি দেখতে পাওয়ার দরকার নেই, শুধু প্রথম সিঁড়িটা দেখতে পেলেই হবে”"
    },
    {
        "caption": "“স্বপ্ন দেখলে বড় করে দেখো। সেটাই তোমাকে সবচেয়ে বেশি অনুপ্রাণিত করবে”"
    },
    {
        "caption": "“গতকাল হল আজকের স্মৃতি, কিন্তু আগামীকাল হল আজকের স্বপ্ন”"
    },
    {
        "caption": "“বড় অর্জনের জন্য শুধু পরিশ্রম যথেষ্ঠ নয়, তোমাকে বড় স্বপ্নও দেখতে হবে”"
    },
    {
        "caption": "“অতিরিক্ত ব্যর্থতার ভয় থাকলে তোমার স্বপ্ন কখনওই পূর্ণ হবে না”"
    },
    {
        "caption": "যদি কাল কিছু অর্জন করতে চাও, তবে আজ থেকেই স্বপ্ন দেখা শুরু করো।"
    },
    {
        "caption": "সর্বদা নিজেকে বিশ্বাস করুন, স্বপ্ন অবশ্যই সত্য হবে।"
    },
    {
        "caption": "বড় স্বপ্নগুলি বড় বাধা অতিক্রম করার পরেই সত্যি হয়।"
    },
    {
        "caption": "সেগুলি পূরণ করতে আপনাকে অনেকবার হোঁচট খেতে হবে।"
    },
    {
        "caption": "আমি ঘুমিয়েছিলাম, এবং স্বপ্ন দেখেছিলাম যে জীবন 'সৌন্দর্য'। আমি ঘুম থেকে উঠে দেখি জীবন কর্তব্য।"
    },
    {
        "caption": "আমাদের সকল স্বপ্ন সত্যি হতে পারে, যদি আমরা সেগুলি অনুসরণ করার সাহস পাই"
    },
    {
        "caption": "যারা তোমাকে বোকা মনে করে, তোমার স্বপ্নকে সত্যি করে তাদের \"মিথ্যাবাদী\" প্রমাণ করো।"
    }
]