[
    {
        "caption": "আমি প্রায় এক হাজার মানুষ হতে পারি, কিন্তু আপনি ছাড়া, আমি এখনও একা মনে হবে."
    },
    {
        "caption": "অসুখী বিবাহিত হওয়ার চেয়ে অসুখী এবং অবিবাহিত হওয়া ভাল।"
    },
    {
        "caption": "আমি একা থাকতে ভালোবাসি। এটা প্রায় ধনী হওয়ার মত।"
    },
    {
        "caption": "অবিবাহিত হতে পেরে আনন্দিত। জীবন অনায়াসে সহজ এবং টেনশন-মুক্ত বোধ করে।"
    },
    {
        "caption": "মাঝে মাঝে একা মানুষ খুব ভাগ্যবান হয়ে ওঠে কারণ তাদের হারানোর কেউ থাকে না।"
    },
    {
        "caption": "আমি অবিবাহিত কারণ আমি সেভাবেই জন্মেছি।"
    },
    {
        "caption": "ছেলেরা বোকা। সম্পর্ক চুষে যায়। আমি একা থাকতে ভালোবাসি।"
    },
    {
        "caption": "নিজেকে একজন রাজার মতো আচরণ করুন এবং আপনি আপনার রানীকে আকর্ষণ করবেন।"
    },
    {
        "caption": "আপনি নিজের সুখের সিদ্ধান্ত নিন, তাই আপনি যেমন খুশি খুশি হন।"
    },
    {
        "caption": "অবিবাহিত হওয়া আমাকে ক্রাশ করা থেকে বিরত করে না।"
    },
    {
        "caption": "কখনও কখনও একা থাকা ভাল, যাতে কেউ আপনাকে এভাবে আঘাত করতে না পারে।"
    },
    {
        "caption": "একক মানুষের উচ্চ সাহস সব নিজেই একটি সেনাবাহিনী!"
    },
    {
        "caption": "সিঙ্গেল এবং আমি এর প্রতিটি মুহূর্ত ভালোবাসি!"
    },
    {
        "caption": "একক থাকাটা তখনই খারাপ হয় যখন আপনি ইতিমধ্যেই জানেন আপনি কি বা কাকে চান"
    },
    {
        "caption": "হাঁ আমি একা. কিন্তু… আমি উপলব্ধ নই।"
    },
    {
        "caption": "এমন অনেক কিছু জিতে যায় যখন একজন একা মানুষও তার পায়ে উঠে না বলে।"
    },
    {
        "caption": "একক: স্ট্রেস এখন জীবন সহজ হয়ে গেছে।"
    },
    {
        "caption": "আমার নিজের সাথে একমাত্র অংশীদারিত্ব দরকার।"
    },
    {
        "caption": "অবিবাহিত থাকা ভুল সম্পর্কের চেয়ে স্মার্ট।"
    },
    {
        "caption": "আমি স্বীকার করছি এটা বেদনাদায়ক হয়েছে। তবে আমি সৎ থাকব, আমি কৃতজ্ঞ।"
    },
    {
        "caption": "প্রিয় আবহাওয়া, দয়া করে এত রোমান্টিক হবেন না, আমি অবিবাহিত।"
    },
    {
        "caption": "আমি অবিবাহিত কিন্তু আমি এমন লোকেদের উপেক্ষা করি যেমন আমাকে নেওয়া হয়েছে।"
    },
    {
        "caption": "সিঙ্গেল থাকা আমার দুর্ভাগ্য না। এটা আমার পছন্দ এবং আমার সিদ্ধান্ত।"
    },
    {
        "caption": "আমি কেবল তার জন্য সংরক্ষিত যে আমার হৃদয়ের যোগ্য।"
    },
    {
        "caption": "যারা অবিবাহিত তারা স্মার্ট কারণ তাদের আঘাত করা নিয়ে চিন্তা করতে হবে না।"
    },
    {
        "caption": "আমি অবিবাহিত কারণ আমি এখনও আমার যোগ্য কাউকে পাইনি।"
    },
    {
        "caption": "ব্যক্তিগত বৃদ্ধি এবং সুখের দিকে মনোনিবেশ করার জন্য সময় নেওয়া"
    },
    {
        "caption": "সুখের বিষয়, একক মানে সেরাটা ধরে রাখা এবং বাকিটা ছেড়ে দেওয়া।"
    },
    {
        "caption": "আমি সব নাটক দেখে ক্লান্ত তাই আমি সিঙ্গেল থাকার সিদ্ধান্ত নিয়েছি।"
    },
    {
        "caption": "আমি অবিবাহিত নই, আমি একটি দীর্ঘ-দূরত্বের সম্পর্কের মধ্যে আছি কারণ আমার বান্ধবী ভবিষ্যতে বাস করে।"
    },
    {
        "caption": "আপনার আত্মাকে খুশি করতে সময় নিন।"
    },
    {
        "caption": "আমি অবিবাহিত থাকতে পছন্দ করি, যখন আমার প্রয়োজন হয় আমি সবসময় সেখানে থাকি।"
    },
    {
        "caption": "সম্পর্কের ক্ষেত্রে আঘাত পাওয়ার ভয় কখনও কখনও সিঙ্গেল থাকার আসল কারণ।"
    },
    {
        "caption": "আমি নিজেকে “একক এবং একা” মনে করি না। বরং, আমি নিজেকে ‘স্বাধীন এবং উপলব্ধ’ মনে করি।"
    },
    {
        "caption": "আমি সিঙ্গেল হওয়ার একমাত্র কারণ হল যে আমি আমার যোগ্য ব্যক্তিকে খুঁজে পাইনি।"
    },
    {
        "caption": "আপনি যদি নিজের সাথে বন্ধুত্ব করেন তবে আপনি কখনই একা থাকবেন না।"
    },
    {
        "caption": "সুখী মানুষ সবসময় সুন্দর হয়।"
    },
    {
        "caption": "আমি অবিবাহিত থাকার সিদ্ধান্ত নিয়েছি কারণ আজকাল কেউ অনুগত নয়।"
    },
    {
        "caption": "আমি সিঙ্গেল কারণ আমি সেভাবেই জন্মগ্রহণ করেছি।"
    },
    {
        "caption": "আমি অনেক দিন ধরে অবিবাহিত ছিলাম কিন্তু আমার জীবনে একাকীত্বের কিছুই নেই।"
    },
    {
        "caption": "আমি এই মুহূর্তে প্রতিশ্রুতিবদ্ধ একমাত্র জিনিস হ’ল নিজেকে উন্নত করা।"
    },
    {
        "caption": "আমার বয়ফ্রেন্ডের নাম ঘুম, এবং আমি প্রতি রাতে কিছু পাই।"
    },
    {
        "caption": "আমি এমন লোকদের দ্বারা বেষ্টিত হওয়ার চেয়ে একা থাকতে চাই যারা কেবল যত্ন নেওয়ার ভান করে।"
    },
    {
        "caption": "সময় হলে সঠিক আমাকে খুঁজে পাবে।"
    },
    {
        "caption": "আমাদের মধ্যে সবচেয়ে গভীর সম্পর্ক হবে আমাদের নিজেদের সাথে।"
    },
    {
        "caption": "আমি একাএবং এতে গর্বিত কারণ আজকাল, সম্পর্কগুলি ফ্যাশনের জন্য, প্রেমের জন্য নয়"
    },
    {
        "caption": "একা হাঁটতে ভয় পাবেন না। এটি পছন্দ করতে ভয় পাবেন না।"
    },
    {
        "caption": "একা নারী হওয়া মানে যুদ্ধে যাওয়ার মতো।"
    },
    {
        "caption": "আমি সেই নির্জনতায় বাস করি যা যৌবনে বেদনাদায়ক, কিন্তু পরিণত বয়সে সুস্বাদু।"
    },
    {
        "caption": "প্রিয় আবহাওয়া, দয়া করে এত রোমান্টিক হবেন না, আমি অবিবাহিত।"
    },
    {
        "caption": "যখন আমি আমার নিজের সেরা আত্মের সাথে থাকি তখন আমি কীভাবে একাকী হতে পারি?"
    },
    {
        "caption": "দায়িত্ব নিতে ভয় পাবেন না। তাহলেই নতুন কিছু শিখতে পারবেন।"
    },
    {
        "caption": "মাঝে মাঝে আমি সব কিছু ছেড়ে এমন জায়গায় যেতে চাই যেখানে কেউ আমাকে চিনে না।"
    },
    {
        "caption": "অগভীর প্রেমের সস্তা মদের নেশায় মাতাল পৃথিবীতে সে এক শক্তিশালী ব্ল্যাক কফির কাপ।"
    },
    {
        "caption": "আমি নির্জনতা খুঁজি এবং সেই অনুসন্ধানের মধ্যেই আমি “আমাকে” খুঁজে পাই।"
    },
    {
        "caption": "চিকন ছেলেরা যদি নেশাখোর হয়, তাহলে মোটা মেয়েরা সব প্রেগনেন্ট…"
    },
    {
        "caption": "আমার জন্য সবচেয়ে সুন্দর ফুল বাছাই."
    },
    {
        "caption": "আমি সিঙ্গেল হওয়ার একমাত্র কারণ হল যে আমি আমার যোগ্য ব্যক্তিকে খুঁজে পাইনি।"
    },
    {
        "caption": "আমি একা এবং ভাঙ্গা কিন্তু আমার ইচ্ছাশক্তি যথেষ্ট শক্তিশালী।"
    },
    {
        "caption": "নীরবতা একটি মেয়ের উচ্চতম কান্না।"
    },
    {
        "caption": "আপনি যদি একা হাঁটতে আত্মবিশ্বাসী হন তবে কেউ আপনাকে আপনার লক্ষ্যে পৌঁছাতে বাধা দিতে পারবে না।"
    },
    {
        "caption": "কেন জানি আমি একা নারী। আমার শ্বশুর-শাশুড়ি সন্তান ধারণ করতে পারছিলেন না।"
    },
    {
        "caption": "এখনই নিজের সাথে আপনার আজীবন রোম্যান্স শুরু করুন। তুমি কিসের জন্য অপেক্ষা করছো?"
    },
    {
        "caption": "আমি সিঙ্গেল কারণ আমি সেভাবেই জন্মগ্রহণ করেছি।"
    },
    {
        "caption": "নিজেকে ভালবাসা আজীবন রোম্যান্সের সূচনা।"
    },
    {
        "caption": "এমন কাউকে খুঁজছি যে আমার হৃদয়ের চাবি পাওয়ার যোগ্য"
    },
    {
        "caption": "আমার সাথে বাস্তব হও, অথবা আমাকে একা ছেড়ে দাও।"
    },
    {
        "caption": "হ্যাঁ, আমি অবিবাহিত, কিন্তু এটি পরিবর্তন করার জন্য আপনাকে আশ্চর্যজনক হতে হবে।"
    },
    {
        "caption": "নির্জনতা হল যেখানে আমি আমার বিশৃঙ্খলাকে বিশ্রাম এবং আমার অভ্যন্তরীণ শান্তি জাগ্রত করার জন্য রাখি।"
    },
    {
        "caption": "আমি একা এবং আমি এর প্রতিটি মুহূর্ত ভালবাসি!"
    },
    {
        "caption": "আমি খুশি যেহেতু আমি অন্যদের কাছ থেকে আশা করা বন্ধ করেছি।"
    },
    {
        "caption": "সে তার একাকী মুহূর্ত, ভিড় থেকে দূরে নীরবতা পছন্দ করে। যখন এটি কেবল তার দিবাস্বপ্ন।"
    },
    {
        "caption": "না, আমি অবশ্যই আমার মন হারাচ্ছি না, তবে আমি মনে করি আমি বর্তমানে অবিবাহিত।"
    },
    {
        "caption": "সম্পর্কের ক্ষেত্রে আঘাত পাওয়ার ভয় কখনও কখনও সিঙ্গেল থাকার আসল কারণ।"
    },
    {
        "caption": "আমি আমার বাথরুমের আয়নায় দীর্ঘ হাঁটা এবং সেলফি তোলা উপভোগ করি।"
    },
    {
        "caption": "সিঙ্গেল থাকা আমার ভাগ্য নয়, এটি কেবল আমার মর্যাদা।"
    },
    {
        "caption": "এটাকে গ্ল্যাম করুন, এটাকে গ্রাস করুন ~ তাদের আপনাকে চায় কিন্তু তাদের মায়ায় পড়বেন না।"
    },
    {
        "caption": "আমার নিজের সুখী সমাপ্তির জন্য আমার কমনীয় রাজপুত্রের প্রয়োজন নেই।"
    },
    {
        "caption": "অবিবাহিত এবং আমি আকর্ষণীয় মনে যে কেউ নার্ভাস পেতে প্রস্তুত."
    },
    {
        "caption": "আমি সব নাটক দেখে ক্লান্ত তাই আমি সিঙ্গেল থাকার সিদ্ধান্ত নিয়েছি।"
    },
    {
        "caption": "যখন কেউ আমাকে জিজ্ঞেস করে কেন আমি এখনও অবিবাহিত। আমি অনুমান করি আমি অতিরিক্ত যোগ্যতা সম্পন্ন!"
    },
    {
        "caption": "জীবনের অনিশ্চয়তা এবং এর সমস্ত অ্যাডভেঞ্চারকে আলিঙ্গন করা।"
    },
    {
        "caption": "“একক” হওয়ার অর্থ কী তা বিশ্বকে আপনাকে বলতে দেবেন না- আপনার নিজের উত্তরাধিকার তৈরি করুন এবং শান্ত হন।"
    },
    {
        "caption": "ভালোবাসি কিভাবে আমি নিজেকে হাসি এবং অন্য কারো উপর নির্ভর না. একক জীবন জয়!"
    },
    {
        "caption": "নির্জনতা আমার সবচেয়ে ভালো বন্ধু।"
    },
    {
        "caption": "অবিবাহিত হওয়ার অর্থ আত্ম-আবিষ্কারের জন্য আরও বেশি সময় থাকা।"
    },
    {
        "caption": "চিরতরে একা ফেব্রুয়ারি উদযাপনের জন্য অপেক্ষা করতে পারি না।"
    },
    {
        "caption": "না, আমি সহজলভ্য নই - কিন্তু, হ্যাঁ, আমি সিঙ্গেল"
    },
    {
        "caption": "মানুষ তাদের সম্পর্কের দ্বারা সংজ্ঞায়িত করা হয় না।"
    },
    {
        "caption": "একা শুধু একটি শব্দ নয়, এটি স্বাধীনতার প্রথম অক্ষর।"
    },
    {
        "caption": "একজন অন্তর্মুখী যখন সে একা থাকে তখন কী করে? সে একা থাকে।"
    },
    {
        "caption": "অবিবাহিত এবং আমার পুরুষদের সম্পর্কে আমি আমার সেলফি নিয়ে যতটা পছন্দ করি।"
    },
    {
        "caption": "সম্পর্কের অবস্থা: একক এবং কোয়ারেন্টাইনে চিলিং।"
    },
    {
        "caption": "আমার নিজের এই যাত্রা গ্রহণ করা এবং এটির প্রতিটি মিনিট প্রেম."
    },
    {
        "caption": "বাড়িতে থাকা এবং স্ব-প্রেম অনুশীলন সম্পর্কে সব।"
    },
    {
        "caption": "রাজা ছাড়া একজন রানী বেশি শক্তিশালী!"
    },
    {
        "caption": "আমি অবিবাহিত, কারণ আমি এমন কাউকে খুঁজে পাচ্ছি না যে আমার সময়ের মূল্যবান।"
    },
    {
        "caption": "আমি সিঙ্গেল নই, আমি কারো জন্য অপেক্ষা করছি।"
    },
    {
        "caption": "স্থায়ীভাবে কেউ আপনার সাথে থাকে না, একা বাঁচতে শিখুন।"
    },
    {
        "caption": "সিঙ্গেল মানে কোন চাপ নেই, কেবল স্বাধীনতা।"
    },
    {
        "caption": "মাঝে মাঝে আমি আশা করি কেউ আমাকে খুঁজে পাবে। ততক্ষণ আমি একাই হাঁটছি।"
    },
    {
        "caption": "মুক্ত এবং কল্পিত অনুভব করছি, শুধু আমি, আমি এবং আমি।"
    },
    {
        "caption": "আপনি সর্বশ্রেষ্ঠ ধারণাগুলি তখনই ভাবতে পারেন যখন আপনাকে বিরক্ত করার মতো কেউ না থাকে।"
    },
    {
        "caption": "আমার একাকীত্বের সর্বোচ্চ সদ্ব্যবহার করছি এবং প্রতি মুহূর্তে প্রেম করছি।"
    },
    {
        "caption": "আপনার হৃদয় থেকে মানুষকে ভালবাসতে শুরু করুন এবং আপনি কখনই একা থাকবেন না।"
    },
    {
        "caption": "ভুল মানুষ থাকার চেয়ে অবিবাহিত থাকা ভাল।"
    },
    {
        "caption": "পূর্ণতম জীবনযাপন, একদিনে একদিন।"
    },
    {
        "caption": "নির্জনতার মুহুর্তে শান্তি খুঁজে পাওয়া।"
    },
    {
        "caption": "সুখী হওয়ার জন্য আপনাকে কোনও সম্পর্কের অংশ হতে হবে না।"
    },
    {
        "caption": "অ্যাডভেঞ্চার অপেক্ষা করছে, এবং আমি একা জয় করতে প্রস্তুত।"
    },
    {
        "caption": "আত্মদর্শন এবং আত্ম-আবিষ্কারের জন্য সময় নেওয়া।"
    },
    {
        "caption": "একাকী আত্মা ভেদ করা খুব কঠিন।"
    },
    {
        "caption": "আমি অবিবাহিত হতে খুব সুন্দর নই, আমি সেটেল করার জন্য খুব সুন্দর।"
    },
    {
        "caption": "কখনও কখনও একা থাকা ভাল কারণ কেউ আপনাকে এভাবে আঘাত করতে পারে না।"
    },
    {
        "caption": "আনন্দিত যে আমি একা উড়ছি এবং আমার জীবনের সেরা সময় কাটিয়েছি।"
    },
    {
        "caption": "প্রযুক্তিগতভাবে, আমি অবিবাহিত, কিন্তু আমার হৃদয় এমন একজনের দ্বারা নেওয়া হয়েছে যা আমি আমার নিজের বলতে পারি না।"
    },
    {
        "caption": "অবিবাহিত থাকা মানে ম্যাকডোনাল্ডস থাকার মতো – আমি এটাকে ভালোবাসি"
    },
    {
        "caption": "কিছু লোক ঠিক থাকা সত্ত্বেও দুঃখিত বলে কারণ তারা একাকী হয়ে যাওয়ার ভয় পায়।"
    },
    {
        "caption": "বিব্রত হবেন না! আমরা শক্তিশালী মানুষ। যারা একা উড়ে, তাদের ডানা সবচেয়ে শক্তিশালী।"
    },
    {
        "caption": "প্রত্যেক একক মেয়ে অনুসন্ধান করছে না, কিছু আসলে অবিবাহিত এবং সন্তুষ্ট।"
    },
    {
        "caption": "এমন মহিলা হবেন না যার একজন পুরুষের প্রয়োজন। একজন পুরুষের প্রয়োজন একজন মহিলা হোন।"
    },
    {
        "caption": "একজন পুরুষ ছাড়া একজন মহিলা সাইকেল ছাড়া মাছের মতো।"
    },
    {
        "caption": "আমি একক না. আমি স্বাধীনভাবে মালিকানাধীন এবং পরিচালিত।"
    },
    {
        "caption": "অন্যকে ভালোবাসার আগে নিজেকে ভালোবাসতে শেখা।"
    },
    {
        "caption": "মেয়েরা একা থাকতে ভয় পায়, মহিলারা এটিকে ব্যক্তিগত বৃদ্ধির সময় হিসাবে ব্যবহার করে প্রকাশ করে।"
    }
]