[
    {
        "caption": "আকাশ সুন্দর চন্দ্র তারায়, বাগান সুন্দর ফুলে। আমি সুন্দর তোমার প্রেমে,,, যদি না যাও ভুলে।"
    },
    {
        "caption": "ভালোবাসা স্ট্যাটাস দিয়ে হয় না,,,,, ভালোবাসা হ্নদয়ের গহীনে থাকে।"
    },
    {
        "caption": "আবেগ গুলো বুকে পুষে স্বপ্ন দেখি রোজ,,, হইতো কোন রাজকুমারী নেবে আমার খোজ।"
    },
    {
        "caption": "চাদঁ সুন্দর ফুল সুন্দর আরও সুন্দর তুমি, তোমায় পেয়ে দুনিয়াতে সব পেয়েছি আমি।"
    },
    {
        "caption": "প্রেম আমারে করেছে কবি, হ্রদয় মাঝে তোমার ছবি, তুমি সকল কাব্যে উৎস হে প্রেম দেবী।"
    },
    {
        "caption": "স্বর্গ থেকে আসে প্রেম, স্বর্গে চলে যায়। প্রেমের ইতিহাসে কেবল গল্প লেখা রয়।"
    },
    {
        "caption": "খুজেছি তোমকে আকাশে-বাতাসে, খুজেছি চন্দ্র তারায়। অবশেষে পেয়েছি খুজে আমার গহীন হ্রদয়ে।"
    },
    {
        "caption": "ভালোবাসা নামক জিনিসটা এমনই! ভালোবাসার মানুষটা ছেড়ে চলে গেলেও ভালোবাসা শেষ হয় না।"
    },
    {
        "caption": "সঠিক মানুষ কখনো ছেড়ে যায় না। তারা সব সময় থেকে যাওয়ার অজুহাত খোঁজে।"
    },
    {
        "caption": "কাউকে একবার মন থেকে ভালোবেসে দেখো, বুঝতে পারবে তাকে ছাড়া বেঁচে থাকাটা কতোটা অর্থহীন!"
    },
    {
        "caption": "ভালোবাসার মানুষ জীবনে আসার চেয়ে, ভালো রাখার মানুষ জীবনে আশা অত্যন্ত জরুরী।"
    },
    {
        "caption": "যে ভালোবাসে কিন্তু প্রকাশ করে কম, তার ভালোবাসার গভীরতা অনেক বেশি।"
    },
    {
        "caption": "হাত ধরে কিছুক্ষণ চলার নাম ভালোবাসা নয়। ছায়া হয়ে সারাজীবন পাশে থাকার নামই ভালোবাসা।"
    },
    {
        "caption": "ভালোবাসা তো সেটাই! যাকে পাওয়ার পর অন্য কাউকে ভালোবাসার ইচ্ছেটা মরে যায়।"
    },
    {
        "caption": "ভালোবাসা খুঁজতে হয় না! যদি তোমার জন্য কেউ থেকে থাকে তাহলে ঠিক সময়ে তুমি তাকে পেয়ে যাবে।"
    },
    {
        "caption": "কখনো ভালো না বাসার চেয়ে, ভালোবেসে আবার হারিয়ে ফেলা শ্রেয়!"
    },
    {
        "caption": "ভালোবাসা এবং সম্মান এই দুটো জিনিস প্রিয় মানুষের কাছ থেকে পেলে, জীবনে বেঁচে থাকার ইচ্ছেটাও দ্বিগুণ বেড়ে যায়।"
    },
    {
        "caption": "জীবনে এমন একটা মানুষ থাকা দরকার, যে স্বার্থ ছাড়া ভালোবাসবে আর প্রয়োজন ছাড়া খোঁজ নেবে।"
    },
    {
        "caption": "জীবনে কিছু কিছু ভালোবাসা এমনই হয়! যে গুলোর কোনো পরিনতি থাকে না, তবুও মন চায় ভালোবাসতে।"
    },
    {
        "caption": "কেউ তোমার সাধারণ বলে সরিয়ে দেবে, আবার কেউ অসাধারণ বলে জড়িয়ে নেবে।"
    },
    {
        "caption": "যেদিন তুমি হাজারো মানুষের ভিড়ে শুধুমাত্র একটা মানুষকে খুজবে, সেদিন বুঝবে তুমি ভালোবেসে ফেলেছো।"
    },
    {
        "caption": "কাউকে খুঁজে পাওয়া ভালোবাসা নয় বরং কারো হৃদয়ে জায়গা করে নেওয়াই ভালোবাসা!"
    },
    {
        "caption": "নির্দিষ্ট কারোর মুগ্ধতায় একবার আটকে গেলে, তখন পৃথিবীর আর কাউকে ভালো লাগে না।"
    },
    {
        "caption": "ভালোবাসাটা আর ভালোবাসার মানুষটা যদি সত্যি হয়, তাহলে পৃথিবীর কোন কিছুই ভালোবাসা থেকে দূরে সরিয়ে রাখতে পারবে না।"
    },
    {
        "caption": "যার উপর সবচেয়ে বেশী অভিমান হয়, মনের গভীরে তার জন্যই ভালোবাসাটাও সবচেয়ে বেশি সঞ্চিত থাকে।"
    },
    {
        "caption": "কাউকে ভালো লাগতে বেশি সময় লাগে না। কিন্তু একজনকে ভালোবাসতে অনেকটা সময় লাগে।"
    },
    {
        "caption": "তুমি যেমন ভালোবাসা চাও……. ঠিক তেমন ভালোবাসা পাবে। হয়তো অন্য কোন নামে, নয়তো নতুন কোন খামে!"
    },
    {
        "caption": "একদিন আপনাকে কেউ ঠিক সেইভাবে ভালবাসবে, যেভাবে আপনি সবসময় চেয়েছিলেন।"
    },
    {
        "caption": "যদি হাত বাড়ালেই নিজের ভালোবাসার মানুষ টাকে ছুঁতে পাও, তাহলে সেই মুহূর্তে পৃথিবীর সবচেয়ে সুখী মানুষ তুমি নিজেই।"
    },
    {
        "caption": "যদি হাত বাড়ালেই নিজের ভালোবাসার মানুষ টাকে ছুঁতে পাও, তাহলে সেই মুহূর্তে পৃথিবীর সবচেয়ে সুখী মানুষ তুমি নিজেই।"
    },
    {
        "caption": "কাউকে ভালোবাসা’টা খুব সহজ, কিন্তু তাকে আঁকড়ে ধরে রাখা’টা ভীষণ কঠিন।"
    },
    {
        "caption": "মানুষ তার পছন্দের মানুষকে পেয়ে গেলে, তার বেঁচে থাকার আনন্দ দ্বিগুণ বেড়ে যায়।"
    },
    {
        "caption": "যে তোমার জন্য তৈরি হয়নি সে তোমাকে ছেড়ে যাবে। আর যে তোমার জন্য তৈরি হয়েছে সে সবকিছু ছেড়ে তোমার কাছে আসবে।"
    },
    {
        "caption": "যে ছেড়ে গেছে তার জন্য আফসোস না করে, যে সাথে আছে তাকে গুরুত্ব দাও।"
    },
    {
        "caption": "পৃথিবীতে কাউকে ভালোবাসার অধিকার সবার রয়েছে, কিন্তু নিজের করে পাওয়ার ভাগ্য সবার নেই।"
    },
    {
        "caption": "প্রথম দ্বিতীয় এসব বলে কিছু হয় না। শেষপর্যন্ত ভালোবেসে যে থেকে যেতে পারে, সেটাই হলো আসল ভালোবাসা।"
    },
    {
        "caption": "ভালোবাসা পেতে হলে পাগল হতে হয়। আর পাগল হতে হলে সব সীমা অতিক্রম করতে হয়।"
    },
    {
        "caption": "একা থাকা মানে এমনটা নয় যে কেউ তোমাকে ভালোবাসে না। বরং তুমি একা, কারণ ঈশ্বর এখনও তোমার প্রেমের গল্প লিখছে!"
    },
    {
        "caption": "চোখের আড়াল হলে ভালোবাসা কমে না, স্বপ্নের পথ চলা কখনও যে থামে না!"
    },
    {
        "caption": "ভালোবাসাটা তো এমনই হওয়া উচিত, যেখানে কাউকে একবার ভালোবাসার পর, দ্বিতীয় কাউকে ভালো লাগার ইচ্ছেটা যেন মরে যায়।"
    },
    {
        "caption": "ভালোবাসা বদলায় না, বদলে যায় মানুষগুলো।অনুভূতি হারায় না, হারিয়ে যায় সময় গুলো।"
    },
    {
        "caption": "যে মানুষটা তোমার হাজার অবহেলা সহ্য করার পরেও তোমার কাছে থেকে যায়, সে তোমাকে সত্যিই ভালোবাসে! তাই তাকে কখনো হারিও না।"
    },
    {
        "caption": "বাস্তবতা এতই কঠিন যে কখনও কখনও বুকের ভিতর গড়ে তোলা বিন্দু বিন্দু ভালবাসাও অসহায় হয়ে পড়ে।"
    },
    {
        "caption": "ভালোবাসতে শেখ, ভালোবাসা দিতে শেখ। তাহলে তোমার জীবনে ভালোবাসার অভাব হবে না।"
    },
    {
        "caption": "ভালবাসা হলো দুটি হৃদয়ের সমন্বয়, যেখানে একটি ছাড়া অন্যটি অচল।"
    },
    {
        "caption": "ভালোবাসাকে পূর্ণতা দেওয়ার থেকে বড় আনন্দের বিষয় পৃথিবীতে আর একটিও নেই।"
    },
    {
        "caption": "কাউকে প্রচন্ডভাবে ভালবাসার মধ্যে এক ধরনের দুর্বলতা আছে। নিজেকে তখন তুচ্ছ এবং সামান্য মনে হয়। এই ব্যাপারটা নিজেকে ছোট করে দেয়।"
    },
    {
        "caption": "প্রেমের আনন্দ থাকে স্বল্পক্ষণ কিন্তু বেদনা থাকে সারাটি জীবন।"
    },
    {
        "caption": "যতই দেখি ভালো লাগে, চোখ সরে না। আমার থেকে দূরে গেলে মন মানে না। এত ভালোবাসি তোমায়, তুমি বুঝ না।"
    },
    {
        "caption": "ভালোবাসাই একসময় সবথেকে বেশি আনন্দ দেয়, তবে এই ভালোবাসাকে পূর্ণতা না দিলে পারলে এই ভালোবাসাই সবথেকে বেশি কষ্ট দেয়।"
    },
    {
        "caption": "ভালোবাসা দুনয়ার সবথেকে সুখের জিনিস হয়ে দাঁড়ায় যদি কাউকে মন থেকে ভালোবাসা যায়।"
    },
    {
        "caption": "যদি জোনাকি হতাম উড়ে যেতাম তোমার কাছে, মিট মিট করে জোলতাম তোমার চারপাশে। নীরবে বসতাম তোমার পাশে, এর বলতাম আই লাভ ইউ।"
    },
    {
        "caption": "অন্য সকল চোখকে ফাঁকি দেওয়া সহজ হলেও ভালোবাসার চোখকে ফাঁকি দেওয়া সবথেকে কঠিন।"
    },
    {
        "caption": "কাউকে ভালোবাসা কোনো অপরাধ নয়, এটি শুধু মানুষের মধ্যকার অনুভূতির বহিঃপ্রকাশ।"
    },
    {
        "caption": "প্রেমের ক্ষেত্রে ছেলেরা বেশি আবেগপ্রবণ হয়ে যায়, যার ফলে ছেলেদের বেশী কষ্ট পেতে হয়।"
    },
    {
        "caption": "প্রেম হল সিগারেটের মতো, যার আরম্ভ হল অগ্নি দিয়ে, আর শেষ পরিণতি ছাই দিয়ে।"
    },
    {
        "caption": "যে ভালবাসার মাঝে না পাওয়ার ভয় থাকে, আর সেই কথা মনে করে দু’জনেই কাঁদে, সে ভালবাসা হচ্ছে প্রকৃত ভালবাসা।"
    },
    {
        "caption": "কেমন লাগছে ভালোবাসার স্ট্যাটাস আবশ্যই কমেন্ট করে জানাবেন।"
    },
    {
        "caption": "বড় ইচ্ছা হয় তোমাকে সাথে নিয়ে ১ দিন পূর্ণিমার চাদ দেখবো। সেদিন চাঁদকে বলবো। চাঁদ দেখ আমার মনের মানুষটি তোমার চেয়ে কত সুন্দর।"
    },
    {
        "caption": "সত্যিকারের ভালোবাসা হল অনেকটা প্রেতআত্মার মতো। এ নিয়ে সবাই কথা বলে,কিন্তু শুধুমাত্র কয়েকজনই এর দেখা পায়।"
    },
    {
        "caption": "মানুষ বেশিরভাগ ক্ষেত্রেই সত্যিকারের ভালোবাসাকে বুঝতে ভুল করে এবং পরে আফসোস করে ।"
    },
    {
        "caption": "একটি কঠিন বাস্তবতা হচ্ছে যে ব্যক্তি সবচেয়ে বেশি ভালবাসতে জানে সে তত বেশি অবহেলিত হয়ে থাকে ।"
    },
    {
        "caption": "একজন মানুষের জীবনের সবচেয়ে বড় পাওয়া হচ্ছে একজন সত্যিকারের ভালোবাসার মানুষকে পাওয়া ।"
    },
    {
        "caption": "কারো সাথে সম্পর্ক করার আগে নিজেকে ভালো করে যাচাই করে নিবেন আপনি তাকে সত্যিই ভালোবাসেন কিনা ।"
    },
    {
        "caption": "ছলনার ভালোবাসা দিয়ে হাসানোর চেয়ে সত্যিকারের ভালোবাসা দিয়ে কাঁদানো অনেক ভালো ।"
    },
    {
        "caption": "যদি কাউকে সত্যিকারের ভালবাসা দিয়ে জীবন সঙ্গী করতে না পারেন তাহলে তাকে আগে থেকেই ছেড়ে দিন ।"
    }
]