[
    {
        "caption": "এই লেকটি কতটা জমকালো, বিশ্বাস করবেন ক্যানো?"
    },
    {
        "caption": "এসো, আমার সাথে হারিয়ে যাও।"
    },
    {
        "caption": "একাকী ভ্রমণের অন্যতম কারণ: সুস্বাদু সব খাবার ভাগাভাগি করতে হয় না!"
    },
    {
        "caption": "কঠোর পরিশ্রম করুন, কঠিন ভ্রমণ করুন।"
    },
    {
        "caption": "হ্যাঁ কাজ করা দুর্দান্ত কিন্তু আপনি কি ভ্রমণ করার চেষ্টা করেছেন?"
    },
    {
        "caption": "দু: সাহসিক কাজ অপেক্ষা করছে. এটি খুঁজে যান!"
    },
    {
        "caption": "আমি আমার স্যুটকেসের সাথে একটি জটিল সম্পর্কের মধ্যে আছি।"
    },
    {
        "caption": "জীবন মানে এক জায়গায় বসবাস করা নয়।"
    },
    {
        "caption": "আপনি আপনার ছুটি শুরু করার আগের দিন ছাড়া কিছুই চিরকাল স্থায়ী হয় না।"
    },
    {
        "caption": "আমি সর্বত্র ছিলাম না, তবে এটি আমার তালিকায় রয়েছে।"
    },
    {
        "caption": "আমি ফার্নলি বিলিফ আমার গাছের শ্লেষগুলি গুণসম্পন্ন।"
    },
    {
        "caption": "চলুন ঘুরে আসি যেখানে ওয়াইফাই দুর্বল।"
    },
    {
        "caption": "আমি একটি টাইম ট্রাভেল জোক শেয়ার করতে যাচ্ছিলাম, কিন্তু আপনারা এটা পছন্দ করেননি।"
    },
    {
        "caption": "আমি যেখানে নই সেখানে থাকার জন্য আমার একটি উন্মাদ আহ্বান আছে।"
    },
    {
        "caption": "ছুটির পরে আমার স্যুটকেস আনপ্যাক করা চূড়ান্ত মানসিক লাগেজের মতো।"
    },
    {
        "caption": "কাজ, ভ্রমণ, সংরক্ষণ, পুনরাবৃত্তি."
    },
    {
        "caption": "এটি সব রোদ এবং পিনা কোলাডাস হতে পারে না… তবে এটি এখনই।"
    },
    {
        "caption": "বেশি ভ্রমণ করুন, চিন্তা কম করুন।"
    },
    {
        "caption": "আপনার প্রয়োজন শুধু একটি পাসপোর্ট ভালবাসা."
    },
    {
        "caption": "অপ্রস্তুত জলরাশি এবং স্বপ্নহীন তীরে।"
    },
    {
        "caption": "কাজের টিপ: দাঁড়ান। প্রসারিত. একটি টিকেট কিনো. বিমানবন্দরে যান এবং কখনই ফিরবেন না।"
    },
    {
        "caption": "মুহূর্তের না জিনিস সংগ্রহ."
    },
    {
        "caption": "আমি ভ্রমণ, বিমান এবং সহজ সরল পছন্দ করি।"
    },
    {
        "caption": "জীবন শুরু হয় আপনার কমফোর্ট জোনের শেষে।"
    },
    {
        "caption": "প্রতিদিন একটি দুঃসাহসিক কাজ ডাক্তারকে দূরে রাখে।"
    },
    {
        "caption": "সব শ্রেণীকক্ষের চার দেয়াল নেই।"
    },
    {
        "caption": "আমার সেরা জীবন যাপন – একবারে একটি প্লেনের টিকিট।"
    },
    {
        "caption": "আপনি যেখানে সবচেয়ে জীবন্ত মনে করেন সেখানে যান।"
    },
    {
        "caption": "যারা ঘুরে বেড়ায় তারা সবাই হারিয়ে যায় না।"
    },
    {
        "caption": "জীবন হয় একটি সাহসী দুঃসাহসিক কাজ, বা কিছুই নয়।"
    },
    {
        "caption": "আমার প্রিয় জিনিস হল যেখানে আমি কখনও ছিলাম না সেখানে যাওয়া।"
    },
    {
        "caption": "একটি সুন্দর জায়গা খুঁজুন এবং হারিয়ে যান।"
    },
    {
        "caption": "আমাদের হারানোর কিছু নেই এবং দেখার মতো পৃথিবী নেই।"
    },
    {
        "caption": "আমি যেখানেই যাই জান্নাত খুঁজে বেড়াই।"
    },
    {
        "caption": "সবচেয়ে বড় অ্যাডভেঞ্চার হল সামনে যা আছে।"
    },
    {
        "caption": "ভ্রমণ করা, অভিজ্ঞতা এবং শেখা: এটাই বেঁচে থাকা।"
    },
    {
        "caption": "সঠিক পথে হারিয়ে যেতে ভালো লাগে।"
    },
    {
        "caption": "জীবন একটি ভ্রমণ. আপনার পরবর্তী ছুটির পরিকল্পনা করুন।"
    },
    {
        "caption": "প্রেম জীবনের খোরাক, ভ্রমণ মিষ্টি।"
    },
    {
        "caption": "উপরে আকাশ, নীচে বালি, ভিতরে শান্তি।"
    },
    {
        "caption": "ভ্রমণ বিনামূল্যে হলে, আপনি আমাকে আর দেখতে পাবেন না।"
    },
    {
        "caption": "পৃথিবীটা বড়, এবং অন্ধকার হওয়ার আগে আমি এটাকে ভালো করে দেখতে চাই।"
    },
    {
        "caption": "আপনার যা দরকার তা হল ভালবাসা এবং একটি পাসপোর্ট।"
    },
    {
        "caption": "যখন কিছুই ডানে না, শুধু বামে যান।"
    },
    {
        "caption": "‘নক, নক!’ ‘আরভি’ ‘আরভি কে?’ ‘আরভি এখনো আছে?’"
    },
    {
        "caption": "আমি চাই যে রোড ট্রিপগুলি আমার বিল পরিশোধ করতে পারে।"
    },
    {
        "caption": "আমি আমার জীবনের সেই অংশে এগিয়ে যাওয়ার সিদ্ধান্ত নিয়েছি যেখানে আমি বিশ্ব ভ্রমণ করেছি।"
    },
    {
        "caption": "আমার যা দরকার তা হল বছরে চারবার 3 মাসের ছুটি। এটি সত্যিই অনেক কিছু চাওয়া হয় না।"
    },
    {
        "caption": "আপনি যখন ছুটিতে থাকেন তখন ক্যালোরি গণনা করা হয় না।"
    },
    {
        "caption": "BRB, কিছু ভিটামিন সমুদ্র ভিজিয়ে যাচ্ছে."
    },
    {
        "caption": "বিবিএন। কখনই ফিরে আসবেন না।"
    },
    {
        "caption": "ছুটির অপেক্ষায় রাখা খারাপ আচরণ।"
    },
    {
        "caption": "আমি প্রশ্নটি জানি না, তবে ভ্রমণ অবশ্যই উত্তর।"
    },
    {
        "caption": "আমি ভ্রমণ করি যাতে আমার জীবন রুটিন দ্বারা ব্যাহত না হয়।"
    },
    {
        "caption": "গ্রীষ্ম আমার প্রিয় সমুদ্র-সূর্য।"
    },
    {
        "caption": "রিয়ালিটি ডেকেছে, তাই ফোন কেটে দিলাম।"
    },
    {
        "caption": "আমি চাই যে কেউ আমাকে যেভাবে দেখুক আমি যেভাবে একটি ভ্রমণ ব্রোশার দেখি।"
    },
    {
        "caption": "প্রত্যেকেরই কিছু না কিছু বিশ্বাস করা উচিত। আমি বিশ্বাস করি আমার সৈকতে যাওয়া উচিত।"
    },
    {
        "caption": "আমি সেই দিনগুলিকে ভালবাসি যখন আমার একমাত্র সিদ্ধান্ত জানালা বা করিডোর।"
    },
    {
        "caption": "আমি ভেবেছিলাম আমি একটি ক্যারিয়ার চাই। দেখা যাচ্ছে, প্লেনের টিকিট কেনার জন্য আমি শুধু পেচেক চাই।"
    },
    {
        "caption": "ভ্রমণ একটি চকলেট বাক্সের মতো। আপনি কি পান তা বিবেচ্য নয়। সব ভাল."
    },
    {
        "caption": "যারা ফ্লাইট বুক করে তাদের কাছে ভালো জিনিস আসে।"
    },
    {
        "caption": "আমি আমার হৃদয়কে অনুসরণ করি… এবং এটি সাধারণত আমাকে বিমানবন্দরে নিয়ে যায়।"
    },
    {
        "caption": "আমি পুনরুদ্ধারের পথে একজন ভ্রমণ আসক্ত। শুধু মজা করছি, আমি বিমানবন্দরের দিকে যাচ্ছি।"
    },
    {
        "caption": "আমার বছরে দুবার 6 মাসের ছুটি দরকার।"
    }
]