[
    {
        "caption": "আমি প্রকাশ করার জন্য জন্মেছি, প্রভাবিত করার জন্য নয়।"
    },
    {
        "caption": "আপনি যখন অন্যদের সাথে শেয়ার করেন তখন মতামত আর মতামত হয় না।"
    },
    {
        "caption": "আমার মনোভাব আছে কিন্তু আপনাকে দেখানোর জন্য যথেষ্ট নয়।।।"
    },
    {
        "caption": "আমি আজ সকালে পৃথিবী দখল করতে যাচ্ছিলাম কিন্তু আমি অতিরিক্ত ঘুমিয়েছিলাম। স্থগিত। আবার।"
    },
    {
        "caption": "এমন কিছুর জন্য আফসোস করবেন না যা আপনাকে হাসিয়েছে।"
    },
    {
        "caption": "সবচেয়ে সুখী মানুষের কাছে সবকিছুর সেরাটি নেই, তারা সবকিছুর সেরাটি তৈরি করে।"
    },
    {
        "caption": "আমি জীবনের দৈর্ঘ্য পরিমাপ করি না, তবে জীবনের গভীরতা।"
    },
    {
        "caption": "আমরা জানি আমরা কি, কিন্তু জানি না আমরা কি হতে পারি।"
    },
    {
        "caption": "আমি শান্ত কিন্তু গ্লোবাল ওয়ার্মিং আমাকে গরম করে তুলেছে।"
    },
    {
        "caption": "ভাল খুব ভাল অনেক ভাল। শুধু আপনার যথাসাধ্য চেষ্টা করুন এবং ফলাফল দেখুন।।।"
    },
    {
        "caption": "তোমার ভালবাসা আমার সম্পূর্ণ অনুভব করতে হবে।"
    },
    {
        "caption": "সবচেয়ে কঠিন কাজ হল সিদ্ধান্ত নেওয়া, বাকিটা নিছক দৃঢ়তা।"
    },
    {
        "caption": "আমরা যখন একসাথে থাকি তখন এটি সর্বদা ভাল।"
    },
    {
        "caption": "আমি এখন জানি কিছু ফল, আমি জানতাম না অস্তিত্ব আছে, শ্যাম্পু ধন্যবাদ, আমি এখন আমার ফল জানি।"
    },
    {
        "caption": "লিসেন এবং সাইলেন্ট একই অক্ষর দিয়ে বানান করা হয়।"
    },
    {
        "caption": "আমি হতে আপনার অনুমোদন প্রয়োজন নেই।"
    },
    {
        "caption": "আপনি ধরা না হওয়া পর্যন্ত এটি অবৈধ নয়।"
    },
    {
        "caption": "হাসি চুম্বকের মতো সুখকে আকর্ষণ করে।"
    },
    {
        "caption": "আপনি এতক্ষণ হাসি ধরে রাখতে পারেন, তারপরে এটি কেবল দাঁত।"
    },
    {
        "caption": "আমি শুধু একটি স্পন্দন যা আপনি অন্য কোথাও খুঁজে পাবেন না।"
    },
    {
        "caption": "তুমি ভাবছ আমি অলস; আমি শুধু শক্তি সঞ্চয় করছি।"
    },
    {
        "caption": "প্রতিটি দিন একটি উপহার, তাই তারা এটিকে বর্তমান বলে।"
    },
    {
        "caption": "যারা আমাকে সন্দেহ করে, তারা আমাকে চিনতে পারেনি।"
    },
    {
        "caption": "আমি তোমার সাথে থেকে বৃদ্ধ হতে চাই."
    },
    {
        "caption": "সবসময় পাওয়া যায় না আপনার ভাগ্য চেষ্টা করুন।"
    },
    {
        "caption": "আমার ফ্রেন্ড লিস্ট ছোট কারণ কোয়ান্টিটির চেয়ে কোয়ালিটি গুরুত্বপূর্ণ।"
    },
    {
        "caption": "আমি যখন তোমার সাথে থাকি তখন আমি অনেক বেশি আমার।"
    },
    {
        "caption": "যখন আমি ভালো থাকি, তখন আমি সেরা; যখন আমি খারাপ, আমি সবচেয়ে খারাপ।"
    },
    {
        "caption": "আমার মন যখন শান্তির খোঁজ করে তখন তুমি আমার প্রিয় জায়গা।"
    },
    {
        "caption": "আপনি আপনার জীবনের দ্বিতীয় অধ্যায়টি পড়া শুরু করতে পারবেন না যদি আপনি শেষটি পুনরায় পড়তে খুব ব্যস্ত থাকেন।"
    },
    {
        "caption": "আমার জীবন খোলা বইয়ের মতো কিন্তু কাউকে পড়তে দেওয়া হয় না।"
    },
    {
        "caption": "এটা আমার জীবনের দর্শন হয়েছে যে সাহসের সাথে মোকাবেলা করলে অসুবিধাগুলি অদৃশ্য হয়ে যায়।"
    },
    {
        "caption": "জীবন নিখুঁত নয়, তবে আমরা আছি।"
    },
    {
        "caption": "নিজের সাথে যুদ্ধ করে আরেকটি সুন্দর দিন কাটাতে জীবন খুবই ছোট।"
    },
    {
        "caption": "আমি চিরকাল তোমার হবো।"
    },
    {
        "caption": "শৈশব মাতাল হওয়ার মতো, আপনি ছাড়া সবাই মনে রাখে আপনি কী করেছিলেন।"
    },
    {
        "caption": "যা আজ অসম্ভব, কাল সম্ভব হতে পারে।"
    },
    {
        "caption": "এটা আশ্চর্যজনক যে বিশ্বে প্রতিদিন যে পরিমাণ সংবাদ ঘটে তা সংবাদপত্রের দৈর্ঘ্যের সাথে ঠিক খাপ খায়।"
    },
    {
        "caption": "আপনি যেমন হন এবং আপনি যা অনুভব করেন তা বলুন, আপনি সবাইকে খুশি করতে পারবেন না।"
    },
    {
        "caption": "5 মিনিট অধ্যয়ন করার পর, আমাকে ফেসবুকে 5 ঘন্টার জন্য বিরতিতে যেতে হবে।"
    },
    {
        "caption": "আপনি আমার প্রিয় হ্যালো এবং আমার সবচেয়ে কঠিন বিদায়."
    },
    {
        "caption": "সত্যিকারের আনন্দের একটি মুহূর্ত দুঃখের জীবনের চেয়েও বেশি শক্তিশালী।"
    },
    {
        "caption": "মনোভাব একটি ছোট জিনিস যা একটি বড় পার্থক্য করে।"
    },
    {
        "caption": "আমি নিখুঁত কারণ কেউই নিখুঁত নয়, ফেসবুকে আমাকে কেউ বলা হয়নি।"
    },
    {
        "caption": "আপনার সমস্যা আপনার মনোভাব দেখান."
    },
    {
        "caption": "কখনও চেষ্টা। কখনো ব্যর্থ। কোনো ব্যাপার না। আবার চেষ্টা কর। আবার ব্যর্থ। ভাল ব্যর্থ।"
    },
    {
        "caption": "অনুপ্রাণিত হন কিন্তু; কপি করবেন না!!"
    },
    {
        "caption": "অন্য কেউ হওয়ার জন্য স্থির হবেন না, যখন আপনি সেরা হতে পারেন।"
    },
    {
        "caption": "আপনি আমার সাথে কিভাবে আচরণ করেন তার উপর আমার মনোভাব নির্ভর করে।"
    },
    {
        "caption": "শিষ্টাচার ব্যাপার। ভাল চেহারা একটি বোনাস। হাস্যরস একটি আবশ্যক।"
    },
    {
        "caption": "একটি কুৎসিত গোপন সঙ্গে একটি সুন্দর মেয়ে বিশ্বাস করবেন না ।।।"
    },
    {
        "caption": "জীবন সত্যিই সহজ, কিন্তু আমরা এটিকে জটিল করার জন্য জোর দিয়ে থাকি।"
    },
    {
        "caption": "nerds ভালো হতে। আপনি তাদের জন্য কাজ শেষ হতে পারে। আমরা সবাই পারতাম।"
    },
    {
        "caption": "একই নদীতে দুবার পা রাখা যায় না।"
    },
    {
        "caption": "ঠাণ্ডা হওয়া মানেই মনোভাব পোষণ করা, শরীরের ধরন নয়। এটা মনের অবস্থা।"
    },
    {
        "caption": "কিছু মানুষ আপনার বন্ধু নয়। তারা শুধু তোমার শত্রু হতে ভয় পায়।"
    },
    {
        "caption": "এক হাতে কফি, অন্য হাতে আত্মবিশ্বাস।"
    },
    {
        "caption": "নদ-নদী যেমন সমুদ্রে হারিয়ে যায় তেমনি আত্মস্বার্থে গুণগুলো হারিয়ে যায়।"
    },
    {
        "caption": "জীবন তর্কের জন্য খুব ছোট। শুধু বলুন “আমি পাত্তা দিই না” এবং এগিয়ে যান।"
    },
    {
        "caption": "পৃথিবী সুন্দর মানুষে পরিপূর্ণ। আপনি যদি একটি খুঁজে না পান, এক হন।"
    },
    {
        "caption": "আমি আমার কৌতুক দেখে খুব হাসি, এভাবেই আমি জানি আমি খুব মজার।"
    },
    {
        "caption": "আমি সেই মেয়ে যাকে তুমি সবসময় চাও।"
    },
    {
        "caption": "মহান মানুষ মহান জন্মেনি। তাদের আবিষ্কার এবং চিন্তাভাবনা তাদের দুর্দান্ত করেছে…"
    },
    {
        "caption": "আমি খারাপ নই. আমি ঠিক সেভাবেই আঁকা"
    },
    {
        "caption": "কুস্তির কোন মানে হয় না, দুই বোকা প্যান্ট পরে বেল্টের জন্য লড়াই করছে।"
    },
    {
        "caption": "আমি সবসময় সরলতার জন্য যাই।"
    },
    {
        "caption": "যৌবন তাদের কাছে সবচেয়ে মধুর বলে গণ্য হয় যারা আর তরুণ নয়।"
    },
    {
        "caption": "যে ব্যক্তি আপনার মনোভাব পছন্দ করে না তাকে পরিবর্তন করুন।"
    },
    {
        "caption": "আমি 30 মাইল পিছনে হাঁটব যদি আপনি আপনার ঠোঁট স্পর্শ না করে m অক্ষরটি উচ্চারণ করতে পারেন।"
    },
    {
        "caption": "আমাকে শীর্ষে নিয়ে যান, আমি যা কিছু লাগে তার জন্য প্রস্তুত।"
    },
    {
        "caption": "প্রতিটি দিন ভালো নাও হতে পারে কিন্তু প্রতিদিনের মধ্যে ভালো কিছু আছে।"
    },
    {
        "caption": "অনেক সময় কান্নাও এতটা কষ্ট প্রকাশ করতে পারে না, যতটা হাসি লুকিয়ে থাকে।"
    },
    {
        "caption": "আপনার মুখ সবসময় রোদের দিকে রাখুন – এবং ছায়া আপনার পিছনে পড়বে।"
    },
    {
        "caption": "আমি কেন অ্যালকোহল পান করি: কারণ সালাদ খাওয়া নিয়ে কোনও দুর্দান্ত গল্প কখনও শুরু হয়নি।"
    },
    {
        "caption": "ভবিষ্যতের ভবিষ্যদ্বাণী করার সর্বোত্তম উপায় হল এটি উদ্ভাবন করা।"
    },
    {
        "caption": "আপনার মনোভাব দেখাতে দিন আপনি আসলে কে!"
    },
    {
        "caption": "আমি আমার নিজের ছোট্ট পৃথিবীতে বাস করি। কিন্তু এটা ঠিক আছে, তারা আমাকে এখানে চেনে।"
    },
    {
        "caption": "আপনার সেলফি নাসাতে পাঠাচ্ছি কারণ আপনি একজন তারকা"
    },
    {
        "caption": "সর্বদা মনে রাখবেন যে আপনি একেবারে অনন্য। অন্য সবার মতোই।"
    },
    {
        "caption": "মনে রাখবেন, যখন এটি ব্যথা শুরু করে, জীবন আপনাকে কিছু শেখানোর চেষ্টা করছে।"
    },
    {
        "caption": "তুমি এক বারই বাঁচবে কিন্তু যদি ঠিকভাবে বাচোঁ, এক বারই যথেষ্ট।"
    },
    {
        "caption": "মানুষ আমার দিকে মজা করে তাকিয়ে আছে।"
    },
    {
        "caption": "আমি একটি সাবান কিনলাম, যার নাম “ধন” তাই আমি তার পরিবর্তে আমার পকেট ধুয়ে ফেললাম।"
    },
    {
        "caption": "আমি স্ক্রু! আমি বাদাম! আই-বোল্ট।"
    },
    {
        "caption": "আসল সৌন্দর্য দেখার চোখ সবারই নেই।"
    },
    {
        "caption": "কমনীয়তা এমন একটি সৌন্দর্য যা কখনই বিবর্ণ হয় না"
    },
    {
        "caption": "তিনটি শব্দে আমি জীবন সম্পর্কে যা কিছু শিখেছি তার সারসংক্ষেপ করতে পারি: এটি চলতে থাকে। আমি সকল কুসংস্কার মুক্ত। আমি সবাইকে সমানভাবে ঘৃণা করি।"
    },
    {
        "caption": "একবার আপনি বুঝতে পেরেছেন যে আপনি আরও ভালভাবে ছেড়ে দেওয়া হবে সর্বকালের সেরা সিদ্ধান্ত"
    },
    {
        "caption": "পুরুষদের দুটি আবেগ আছে: হাংরি এবং হর্নি। আপনি যদি তাকে খাড়া ছাড়া দেখতে পান তবে তাকে স্যান্ডউইচ করুন।"
    },
    {
        "caption": "তার প্রতিটি স্মৃতি ঠাণ্ডা বাতাসের মতো আঘাত করে এবং সেই মুহূর্তে আমাকে নিথর করে দেয়।"
    },
    {
        "caption": "আমি বাইরে দাঁড়াবো। সুতরাং, যদি কেউ জিজ্ঞাসা করে, শুধু বলুন আমি অসামান্য!"
    },
    {
        "caption": "জীবন ছিল ভাল বন্ধু এবং দুর্দান্ত দুঃসাহসিক কাজের জন্য"
    },
    {
        "caption": "আমার একটি ত্রুটিপূর্ণ আইফোন 5 আছে; আমি হোম বোতাম টিপতে থাকি এবং আমি এখনও কাজ করছি।"
    },
    {
        "caption": "পরিবারের সাথে বিশেষ মুহূর্তগুলি ভাগ করে নেওয়ার চেয়ে মূল্যবান আর কিছুই নেই"
    },
    {
        "caption": "স্মার্ট ফোন, স্মার্ট গাড়ি, স্মার্ট টেলিভিশন স্মার্ট মানুষ করার সময়!"
    },
    {
        "caption": "সত্য হল যে তারা আপনার কাছে আসে যখন আপনি প্রস্তুত নন, এবং যখন আপনার সবচেয়ে বেশি প্রয়োজন হয় তখন তারা চলে যায়।"
    },
    {
        "caption": "যে কোন পথের কোন শেষ নেই, হেঁটে না গিয়ে তুমি কিভাবে এই সিদ্ধান্ত নিতে পারো?"
    },
    {
        "caption": "আমি কোন বিউটি কুইন নই, আমি শুধুই সুন্দর"
    },
    {
        "caption": "আপনি নিজের জীবনের চালক, কাউকে আপনার আসন চুরি করতে দেবেন না।"
    },
    {
        "caption": "যে ব্যক্তি কখনো ভুল করেনি, সে কখনো নতুন কিছু করার চেষ্টা করেনি।"
    },
    {
        "caption": "এই ধরনের মুহূর্তগুলো…এই জন্যই আমরা বেঁচে থাকি, এই কারণেই আমাদের অস্তিত্ব।"
    },
    {
        "caption": "আপনি যখন আপনার পায়ের আঙুলে একটি ট্যাগ ছাড়াই ঘুম থেকে উঠবেন, তখন এটিকে দিন শুরু করার একটি দুর্দান্ত উপায় বিবেচনা করুন!"
    },
    {
        "caption": "আমি এতটাই ভেঙে পড়েছি যে এমনকি আমার আত্মাও আমার জন্য সেখানে থাকতে অস্বীকার করেছে।"
    },
    {
        "caption": "আমি দেখতে পাই যে আমি যত বেশি পরিশ্রম করি, তত বেশি ভাগ্য আমার আছে বলে মনে হয়।"
    },
    {
        "caption": "আমি একজন নিনজা, বোকা নই।"
    },
    {
        "caption": "আমার এমন একটি মেয়ে দরকার যে আমাকে ভালোবাসবে আমি কে, আমি কতটা মূল্যবান।"
    },
    {
        "caption": "আমি সেলফি তুলছি না, আমি শুধু আমার ক্যামেরার মান পরীক্ষা করছি"
    },
    {
        "caption": "আফসোস স্বপ্নের জায়গা না নেওয়া পর্যন্ত একজন মানুষ বৃদ্ধ হয় না।"
    },
    {
        "caption": "জীবন একটি আয়নার মত, আমরা হাসি যখন আমরা সেরা ফলাফল পেতে."
    },
    {
        "caption": "আমার জীবন, আমার নিয়ম, এটাই আমার মনোভাব।।।"
    },
    {
        "caption": "সেই মুহুর্তগুলির জন্য বেঁচে থাকুন যা আপনি শব্দে প্রকাশ করতে পারবেন না।"
    },
    {
        "caption": "আপনি আমাকে বিচার করার আগে, নিশ্চিত করুন যে আপনি নিখুঁত।"
    },
    {
        "caption": "পৃথিবীতে এত জমি, তাহলে আমরা কেন অন্যের বাড়ি বানাই?"
    },
    {
        "caption": "আপনি আমার সাথে একটি বিকল্পের মতো আচরণ করেছেন, তাই আমি আপনাকে একটি পছন্দের মতো রেখেছি।"
    },
    {
        "caption": "আমরা মেয়াদ শেষ হওয়ার আগে অনুপ্রাণিত করতে উচ্চাভিলাষী"
    },
    {
        "caption": "আমরা দিনগুলোকে মনে রাখি না মূহুর্ত গুলোকে মনে রাখি।"
    },
    {
        "caption": "কখনও কখনও, সবচেয়ে প্রফুল্ল মানুষ সবচেয়ে ভয়ানক ব্যথা ধারণ করে।"
    },
    {
        "caption": "বৃদ্ধিই জীবনের একমাত্র প্রমাণ।"
    },
    {
        "caption": "অপরিবর্তনীয় হবেন না। যদি আপনি প্রতিস্থাপিত না হতে পারেন, আপনি প্রচার করা যাবে না."
    },
    {
        "caption": "আপনার চোখ খুলুন এবং দৃশ্য পরিবর্তন করুন।"
    },
    {
        "caption": "সবাই জানে যে তারা ইতিমধ্যে অন্য কারো জন্য পড়ে গেছে, আমরা তাদের জন্য অনুভব করি।"
    },
    {
        "caption": "আমি আপনার মত হওয়ার চেষ্টা করেছি, আমার ব্যক্তিত্ব এটি পছন্দ করেনি।"
    },
    {
        "caption": "দুঃখের বিষয়, বিশ্বাস ভালোবাসার চেয়ে বেশি বিপজ্জনক হতে পারে।"
    },
    {
        "caption": "আমাদের জীবনের উদ্দেশ্য সুখী হওয়া।"
    },
    {
        "caption": "জীবন খারাপ ভাইব জন্য ছোট উপায়."
    },
    {
        "caption": "আপনি আমার সাথে কিভাবে আচরণ করেন তার উপর আমার মনোভাব নির্ভর করে।"
    },
    {
        "caption": "লোকেরা আপনার কথা শুনতে পারে কিন্তু তারা আপনার মনোভাব অনুভব করে।"
    },
    {
        "caption": "আপনি যেভাবে সম্বোধন করতে চান পোশাক!"
    },
    {
        "caption": "আমরা কিছু পরিবর্তন করতে পারি না যতক্ষণ না আমরা এটি গ্রহণ করি।"
    },
    {
        "caption": "যা আপনার আত্মাকে উজ্জ্বল করে তা করুন।"
    },
    {
        "caption": "সিংহ কখনই ভেড়ার মতামতের জন্য ঘুম হারায় না।"
    },
    {
        "caption": "আমি “এটি কেমন” এবং “এটি কেমন হওয়া উচিত” এর মধ্যে বন্দী এবং এটি বেদনাদায়ক।"
    },
    {
        "caption": "নীরব মানুষদের মন সবথেকে জোরে থাকে।"
    },
    {
        "caption": "কোন অনুমোদন প্রয়োজন."
    },
    {
        "caption": "জীবন নিখুঁত নাও হতে পারে, কিন্তু আমার মেকআপ হয়।"
    },
    {
        "caption": "আপনার পরিকল্পনা লোকেদের বলবেন না। তাদের আপনার ফলাফল দেখান."
    },
    {
        "caption": "নিজেকে একজন রাজার মতো আচরণ করুন এবং আপনি আপনার রানীকে আকর্ষণ করবেন।"
    },
    {
        "caption": "আপনি যখন নিজেকে বিশ্বাস করেন না, তখন আপনার সেরা বন্ধু আপনাকে বিশ্বাস করে।"
    },
    {
        "caption": "কেন এটা মজার, যখন আমি ভান করার চেষ্টা করছি আমার মেজাজ খারাপ।"
    },
    {
        "caption": "আসুন আমরা আসলেই এমন হতে পারি।"
    },
    {
        "caption": "আপনি যদি সত্যিই তাকে ভালোবাসেন, আপনি তাকে যেতে দেবেন, যদি সে ফিরে আসে, অন্য কেউ তাকে চায় না।"
    },
    {
        "caption": "এই উজ্জ্বল হাসির পিছনে রয়েছে অন্ধকার রহস্য যা আপনি কখনই বুঝতে পারবেন না।"
    },
    {
        "caption": "জীবন একটি আয়না এবং চিন্তাকারীর কাছে সে যা চিন্তা করে তা প্রতিফলিত করবে।"
    },
    {
        "caption": "এটি ব্র্যান্ড সম্পর্কে নয়, এটি শৈলী সম্পর্কে।"
    },
    {
        "caption": "আজ থেকে পাঁচ বছর পর ফেসবুকে আপনার স্ট্যাটাস দেখুন, দেখবেন আপনি কতটা বোকা।"
    },
    {
        "caption": "আপনার জীবনের স্বপ্ন দেখবেন না, আপনার স্বপ্ন বাঁচুন।"
    },
    {
        "caption": "একটি গোলাপ আমার বাগান হতে পারে ।।। একটি একক বন্ধু, আমার পৃথিবী।"
    },
    {
        "caption": "এটি যেতে দিন কারণ একা আপনি এটি কাজ করতে পারবেন না।"
    },
    {
        "caption": "তোমার নিয়ত ভালো হলে তোমার ভাগ্য কখনো খারাপ হয় না।"
    }
]